[
  {
    "ILCE": "FOÇA",
    "KAPINO": "16",
    "ENLEM": 38.668532536155,
    "ACIKLAMA": "Foçada günümüze kadar gelebilen sivil mimari örneklerinin en önemlilerinin başında Ağalar Konağı gelmektedir. Ancak 1992 yılında geçirdiği yangın sonucunda büyük ölçüde tahrip olmuştur. Atatürk 1933 yılında Foçaya geldiğinde bu konakta kalmıştır. Ağalar Konağı yığma taş zemin üzerine ahşap karkaslı olarak yapılmıştır. Dış görünüşü ile Batı Anadoluda sık sık uygulanan Sakız Tipi ev özelliklerini taşımaktadır. İki katlı olan bu konağın ikinci katı çıkmalarla dışarıya taşırılmış ve buraya başodalar yerleştirilmiştir. Bu odaları taş destekler taşımaktadır.      ",
    "ILCEID": "4",
    "MAHALLE": "ATATÜRK",
    "MAHALLEID": null,
    "ADI": "Ağalar Konağı",
    "BOYLAM": 26.751326776897,
    "YOL": "121"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "77",
    "ENLEM": 38.417853461202,
    "ACIKLAMA": "Görmekte olduğunuz tarihi konak, günümüzde İzmir Tarih Proje Merkezi olarak hizmet vermekte. İzmir Tarih Projesi, İzmir'in tarihi kent merkezi olarak bilinen Kemeraltı ve çevresinin korunması ve canlandırılması amacıyla Büyükşehir Belediyesi tarafından 2013 yılında başlatılmış.\nProje Merkezi'ne ev sahipliği yapan Ahmet Ağa Konağı, 19. yüzyılın ilk yarısında yapılmış. Harem ve Selamlık olarak iki ana bölümden oluşuyor. Selamlık bölümü iki katlı, harem bölümü ise bodrum kat üzerine iki katlı olarak inşa edilmiş. Harem binasının arka bölümünde ayrıca bir bahçesi bulunuyor.\nKonağın 19. yüzyıl sonlarından itibaren konut dışı amaçlarla kullanıldığı anlaşılıyor. Önce Jandarma Mektebi olmuş. II. Meşrutiyet'in ilanı sonrasında konağın bir bölümü İttihat ve Terakki'nin İzmir merkezi olarak kullanılmış. Milli Kütüphane de 1912'de konağın selamlık bölümünde açılmış ve 1933'e kadar burada hizmet vermiş. Binanın arka bölümünde bulunan alanda da Milli Sinema uzun yıllar faaliyette bulunmuş.\nBu güzel tarihi konağın mülkiyeti Salepçi Hacı Ahmet Efendi Vakfı adına Vakıflar Genel Müdürlüğü'ne ait. Bina yıllardır atıl ve yıkılmaya yüz tutmuş durumdayken, İzmir Büyükşehir Belediyesi tarafından restorasyon karşılığında kiralanarak kente yeniden kazandırılmış.\nİzmir Tarih Projesi kapsamında gerçekleştirilen restorasyon 2012 yılında tamamlanmış. Konağın tavanlarındaki işlemelerinin bir kısmı sağlamlaştırılarak korunurken, bir bölümü ise orijinal örneğine uygun olarak yeniden yapılmış. Bu restorasyon çalışması, Tarihi Kentler Birliği tarafından düzenlenen 'Tarihi ve Kültürel Mirası Koruma Proje ve Uygulamalarını Özendirme Yarışması' kapsamında 2014 yılında 'Uygulama Ödülü'ne layık görülmüş.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Ahmet Ağa Konağı (İzmir Tarih Proje Merkezi)",
    "BOYLAM": 27.130776240112,
    "YOL": "848"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "23",
    "ENLEM": 38.415580531562,
    "ACIKLAMA": "19. yüzyılda inşa edildiği tahmin edilen görkemli yapı, dönemin seçkin mimari örneklerinden biri.\nYemişçizade adıyla da bilinen konak, Neoklasik üsluptaki mimarisi ve zengin süslemeli tavanları ile özgünlüğünü günümüze kadar koruyabilmiş. Bodrum kat ile birlikte toplam 3 katlı olan yapının ön cephesi çatı üçgen alınlığı, ahşap bir cumba ve giriş ile vurgulanmış. Yüksek tavanlı, geniş bir sofa ile iki yanda sıralanmış odalardan oluşan iç mekânı, alçı tavan göbekleri ve yer yer altın yaldızla boyanmış süslemelerle zenginleştirilmiş.\nTarihçe\nCumhuriyet'in ilk yıllarında burası Tapu Kadastro Müdürlüğü ve askerlik şubesi olarak kullanılmış. 1950-1969 yılları arasında ise Kestelli Kız Ortaokulu olarak hizmet vermiş. Bu tarihten sonra trikotaj atölyesi olarak kiralanınca zamanla özgün cephe ve planlama düzeni kısmen değiştirilmiş.\nSon yıllarda harap duruma gelen tarihi yapının restorasyon çalışmaları Konak Belediyesi tarafından yürütülmekte. Halen sürmekte olan çalışmalar sırasında konağın avlusundaki kaçak binanın yıkılmasıyla tarihi bir sarnıç ortaya çıkarılmış.\nAlanyalı Konağı, kent değerlerine düşkünleri çok sevindiren bu restorasyonun tamamlanmasıyla birlikte bir sosyal kültürel tesis olarak konuklarını ağırlayacak.",
    "ILCEID": "21",
    "MAHALLE": "TAN",
    "MAHALLEID": null,
    "ADI": "Alanyalı Konağı",
    "BOYLAM": 27.134264268124,
    "YOL": "838"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "49",
    "ENLEM": 38.463663127867,
    "ACIKLAMA": "Alibertilerin evi, varlıklı İngiliz Tüccarları olan Wolf Kardeşler tarafından Kolonyel tarzda inşa edilmiştir. 1856 yılında eve bir tenis kortuyla meyve ağaçlarını barındıran geniş bir bahçe eklenmiştir. 1940 `lara kadar Zandonati ailesinin mülkiyetinde olan ev şimdi Bornovanın tanınmış ailelerinden Kont Enrico Aliberti ailesinindir. 1922 de savaşta tahrip olan bahçeyi eski güzelliğine Aliberti ailesi kavuşturmuş;  İtalya dan getirdikleri ağaç ve bitkilerle düzenlemişlerdir. Bu evin benzersiz özelliği; şöminenin üzerinde yer alan, dışarıda ki hoş manzarayı gözler önüne seren penceresidir. Zarif demir süslemeleri ve iki yanında ki sütunuyla bu pencere, harika güzellikte ki bahçeye bakar. 1980 yılında Enrico Aliberti tarafından izinle güzel bir yapı da  ilave edilmiştir.      ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Aliberti Köşkü",
    "BOYLAM": 27.22440181811,
    "YOL": "KAZIM KARABEKİR"
  },
  {
    "ILCE": "KARŞIYAKA",
    "KAPINO": "1",
    "ENLEM": 38.450212472001,
    "ACIKLAMA": "İzmirli ünlü İtalyan asilzadesi Alyottiler tarafından 1914 yılında yaptırıldı. Alyottiler kurtuluştan sonra köşkü Durmuş Yaşar a verirken, karşılık olarak onların Rodos taki mülklerini aldılar. Şu anda Selçuk Yaşar ailesine ait olan köşk Karşıyaka nın simgelerinden biridir.      ",
    "ILCEID": "20",
    "MAHALLE": "AKSOY",
    "MAHALLEID": null,
    "ADI": "Alyotti(Durmuş Yaşar) Köşkü-Yaşar Eğitim Merkezi",
    "BOYLAM": 27.111194929336,
    "YOL": "1743"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "675",
    "ENLEM": 38.404747058803,
    "ACIKLAMA": "Restore edilmek üzere bekleniyor. ",
    "ILCEID": "21",
    "MAHALLE": "ÇANKAYA",
    "MAHALLEID": null,
    "ADI": "Ayşe Mayda Köşkü",
    "BOYLAM": 27.098805505834,
    "YOL": "MİTHATPAŞA"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "23",
    "ENLEM": 38.463302006258,
    "ACIKLAMA": "Bornova Gençlik Caddesi üzerinde yer alan bu zarif evin, 19. yüzyılın ikinci yarısında yapıldığı tahmin edilmektedir. Başlangıçta C. Ballianiye ait olan bu ev, onun ölümünden sonra Charles Girauda satılmıştır. Günümüzde Ege Üniversitesi Strateji Geliştirme Daire Başkanlığı olarak hizmet vermektedir.      ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Balliani (Charton J. Giraud) Evi",
    "BOYLAM": 27.21912767588,
    "YOL": "83"
  },
  {
    "ILCE": "BUCA",
    "KAPINO": "1",
    "ENLEM": 38.384279664564,
    "ACIKLAMA": "Bucanın en eski yapılarından biri olan Dimostanis Baltacı Malikânesi XIX. yüzyılda yapılmıştır. Yüzyılın ikinci yarısında Yunan Milli Bankası tarafından satın alınmış ve kimsesiz çocuklar için kullanılmak üzere bağışlanmıştır. Kurtuluş Savaşından sonra sahibi Rum olan bu malikâne mübadele hükümleri uyarınca Türk Hükümetine geçmiştir.         ",
    "ILCEID": "8",
    "MAHALLE": "DUMLUPINAR",
    "MAHALLEID": null,
    "ADI": "Baltacı Malikanesi",
    "BOYLAM": 27.176799572673,
    "YOL": "75"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "49",
    "ENLEM": 38.459448916574,
    "ACIKLAMA": "Barry Evi, Barry ailesi tarafından XIX  yüzyılda yaptırılmıştır  Günümüzde Ege Üniversitesinin lokali olarak kullanılmaktadır    ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Barry (Pasquali) Köşkü",
    "BOYLAM": 27.216599939592,
    "YOL": "FEVZİ ÇAKMAK"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "32",
    "ENLEM": 38.464050473705,
    "ACIKLAMA": "Aliberti Housenin evini yapan İngiliz mimar Clark tarafından 1880 yılında inşa edilmiştir. Yakın geçmişte Belhomme Ailesinden gelen ve Unescoda görev yapan Helene Armand tarafından restore ettirilmiştir. Gösterişli dış cephesi ve girişte muhteşem kolonlara sahip olan binanın röleve ve restorasyonu 1997 yılında dönemin Belediye Başkanı Prof. Dr. Aysel Bayraktar tarafından yapılmıştır. Günümüzde Bornova Belediyesi Kitaplığı (Atatürk Kitaplığı) olarak kullanılmaktadır.      ",
    "ILCEID": "2",
    "MAHALLE": "KAZIMDİRİK",
    "MAHALLEID": null,
    "ADI": "Belhomme Evi",
    "BOYLAM": 27.217894410213,
    "YOL": "FEVZİ ÇAKMAK"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "84",
    "ENLEM": 38.419118668948,
    "ACIKLAMA": "İzmir'in eski köklü ailelerinin yaşadığı Tilkilik semtinin görkemli konaklarından biriymiş burası. Günümüze ise içleri acıtan bir şekilde sadece bazı duvarları ile hamam kalıntısı ulaşabilmiş.\nTarihçe\n19. yüzyılda inşa edilmiş olan yapı, çok odalı iki katlı bir köşk, bir müştemilat ve geniş bir bahçeden oluşuyormuş. 1997 yılında Carfi ailesi tarafından Ege Çağdaş Eğitim Vakfı'na bağışlanmış. Tescilli yapının restorasyonunun gerçekleştirilmesi için Ege Çağdaş Eğitim Vakfı ve Konak Belediyesi arasında ortak kullanım protokolü 2012 yılında yapılmış.\nÇocuklara yönelik atölye, etüt merkezi, yaz okulu gibi etkinlikler doğrultusunda eğitim amaçlı restore edilmesi planlanmış olsa da Carfi Konağı yıllardır restore edilmeyi bekliyor.",
    "ILCEID": "21",
    "MAHALLE": "PAZARYERİ",
    "MAHALLEID": null,
    "ADI": "Carfi Konağı",
    "BOYLAM": 27.141218293859,
    "YOL": "945"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "12\/1",
    "ENLEM": 38.462438389325,
    "ACIKLAMA": "Charlton Whitttal Evi XIX. yüzyılda İngiliz Whittal Şirketinin kurucusu Charlton Whittal tarafından yaptırılmıştır. Daha sonra Giraud ailesine satılan ev bir süre Hollandalı rahibelerin manastırı ve daha sonra Bornovada yaşayan İngiliz kolonisinin kulübü olarak kullanılmıştır. Günümüzde Ege Üniversitesi Rektörlük Binası olarak kullanılmaktadır.  ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Charlton Whittal Evi",
    "BOYLAM": 27.221887843274,
    "YOL": "GENÇLİK"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "5",
    "ENLEM": 38.463809985597,
    "ACIKLAMA": "Ev, 1831 de Zipcy ailesinden biri tarafından inşa edilmiştir sonradan Harold Charnauld a satılmıştır. Bu ev Bornovadaki diğer evlerden farklı tarzda yapılmıştır. Ancak yöredeki birçok evde rastlanıldığı gibi kolonları tipik Bornova stilidir. Bu evin girişi çok özeldir. Girişi Rodos tarzı çakıl taşı mozaiği ile yapılmıştır. Şimdilerde bu ev, İngiliz kökenli Clarke ailesine aittir. Şu anda Köşkün bahçesinde bulunan iki katlı konut Clarke ailesinin izni ile yapılmıştır.  ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Charnaud Evi",
    "BOYLAM": 27.220485473274,
    "YOL": "78"
  },
  {
    "ILCE": "BUCA",
    "KAPINO": "29",
    "ENLEM": 38.386308616359,
    "ACIKLAMA": "Buca eşrafından Davut Fargoh`un konağıdır. Bahçenin arka kısmında hamam ve diğer servisler yer almaktaydı. İstanbul konutlarındaki karnıyarık türü ile çağrışım yapan bir planı vardır üçe bölünmüş cephe üç kemerli ana girişi ve dış mimarisi Ispartalıyan Konağı ile benzerlik göstermektedir. Fargoh Konağı uzun yıllar Buca Belediyesi hizmet binası olarak kullanılmış Buca Belediyesinin 2000 yılı kasım ayında yeni hizmet binasına taşınmasıyla Davut Fargoh Konağı, Buca Belediyesi Kültür Sanat Merkezi  olarak hizmete açılmıştır.      ",
    "ILCEID": "8",
    "MAHALLE": "DUMLUPINAR",
    "MAHALLEID": null,
    "ADI": "Davut Fargoh Konağı",
    "BOYLAM": 27.171491229035,
    "YOL": "UĞUR MUMCU"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "23",
    "ENLEM": 38.46474429083,
    "ACIKLAMA": "1830 yıllarında Bornovadaki Zipcy ailesi tarafından Arapkirli sokak, şimdiki 80. sokakta inşa edilen ev, saçaklarını çepeçevre saran dantel gibi bordürüyle dikkat çeker. Uzun yıllar sonra Credit lyonnais Bankasının müdürü olan Richard Mattheys evi alarak, 1928 yılında Charles Balladur a sattı. Denise de Andria babasından miras kalan bu evde 1973te ölene dek, eşi Remo De Andria ile birlikte yaşadı. Evin bahçesinde bulunan, eğreltiotu şeklinde dizayn edilmiş, beyaz demirden yapılma özel bahçe mobilyası dikkat çeker. Colebro-Okdale denen bu mobilya İngiltere Midlands de, muhtemelen geçen yüzyılda yapılmıştır. Remo De Andria uzun seneler sonra evlendiği yeni eşi Ömür Hanım ile birlikte köşkte yaşamaktadır.      ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "De Andria Evi",
    "BOYLAM": 27.220107637131,
    "YOL": "80"
  },
  {
    "ILCE": "BUCA",
    "KAPINO": "20",
    "ENLEM": 38.38976958163,
    "ACIKLAMA": "Bucanın en eski yapılarından olan De Jongh Malikânesinin 1800lü yıllarda yapıldığı sanılmaktadır. Malikâneyi yaptıran De Jongh ailesi XX. yüzyılın başlarında Bucadan ayrılmış ve malikâneyi de bir İtalyan işadamına satmıştır. Bundan sonra bahçesi bir süre İzmirde Levantenlerin kurduğu Tenis kulübünün kortlarına dönüşmüştür. Daha sonraları yapılan eklerle sanatoryum olarak kullanılmıştır. Yapı kesme taş, moloz taş ve tuğladan dikdörtgen planlı bir yapı olup, üzeri ahşap çatı ile örtülüdür. Tek katlı yapının altında dışa pencerelerle açılmış olan bir bodrumu bulunmaktadır. Yapının cephesi sütunlu bir revak şeklindedir. Zemin katın üzerinde aynı plan düzeninde bir de çatı katı eklenmiştir. Zengin bir villa görünümündeki De Jongh Malikanesi çeşitli dönemlerde restorasyondan geçmiş olup bugün SGKnın mülkiyetindedir.    ",
    "ILCEID": "8",
    "MAHALLE": "MENDERES",
    "MAHALLEID": null,
    "ADI": "De Jongh Malikhanesi",
    "BOYLAM": 27.172251227147,
    "YOL": "MENDERES"
  },
  {
    "ILCE": "SELÇUK",
    "KAPINO": "19",
    "ENLEM": 37.942115186332,
    "ACIKLAMA": "Yapım tarihi 1900 öncesi olan bu konak, Şirince Köyü'nün karakteristik mimarisinin en güzel ve en bakımlı ayrıca \"Kültürel Tarihi Koruma Ödülü\" almış bir konaktır. 1914 Mübadelesinden önce Rum bir doktora ait olan bu konak ve hemen karşısındaki konakta benzer mimariye sahiptir, eski kaynaklarda Hastane Binası'dır.\nRestore edilmiştir ve butik otel olarak kullanılmaktadır.",
    "ILCEID": "10",
    "MAHALLE": "ŞİRİNCE",
    "MAHALLEID": null,
    "ADI": "Doktorun Evi",
    "BOYLAM": 27.431829491455,
    "YOL": "206"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "4\/1",
    "ENLEM": 38.467409034381,
    "ACIKLAMA": "Bornova Erzene Mahallesi 2, ve 3, sokak üzerinde bulunan DRAMALILAR KÖŞKÜ nün inşa tarihi tam olarak bilinmemekle beraber 18. Yüzyıl sonu , 19, yüzyıl başında yapıldığı tahmin edilmektedir.Köşkün ana binası ve müştemilak bölümüne geç dönemlerde plansal değişiklikler ve mekansal eklemeler yapılmış, bu yapı kompleksi hep konut olarak kullanılmıştır.\nHamam yapısı uzun yıllar köşk sakinlerince kullanıldıktan sonra halka açık işletilmiştir.Ön avlu geç dönemde otopark olarak kullanılmıştır. Yapı kompleksinin içinde ana bina olan köşk binası , mutfak ve hamam yapıları, giriş binası (selamlık)müştemilat ve ahır bulunmaktadır. Köşkün güneybatı cephesi ön avluya, kuzeydoğu cephesi arka avluya bakmaktadır.\nDRAMALI AİLESİ : 1924 yılında yapılan mübadele ile Yunanistan ın DRAMA kentinden önce İstanbul a oradan da İzmir BORNOVA ya gelmiştir. Devletin mübadillere göç ettikleri ülkede bırakmış oldukları mallara eşdeğer nitelikte mal verilmesi hakkındaki protokole göre bu köşke yerleşmişlerdir.\nAile o dönemlerde geçimini tütüncülükle sürdürmektedir.",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Dramalılar Köşkü",
    "BOYLAM": 27.220252374233,
    "YOL": "2"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "15\/1",
    "ENLEM": 38.463710059872,
    "ACIKLAMA": "Bornovada bugün hala ayakta duran en eski Fransız evlerinden biri de, Pagy ailesine aittir. Smrynaya gelmek üzere ülkeden ilk ayrılan Sieur Gabriel Pagy olmuş ve 1700lerin başında Marsielle den yola çıkmıştır. Gabriel Pagynin kurduğu firma bugün hala işbaşındadır ve pamuk işiyle uğraşan özel firmaların en önde gelenlerinden biridir. Pagy Evinde, girişte şu anda kapatılmış olan açık bir merdiven ve üzerinde çakıldan yapılmış mozaik vardır. Daha önce bir Whittal Eviydi. İç taraf dikkat çekici kundafari denen semtin evlerinde çoğunlukla görülen ahşap işli tavanıyla geniştir. Daha önce kemerli giriş eski stilde dışarından sıralarla kuşatılmıştır ki, bu sıralar bugün Steinbüchel mülkünde görülebilir. Akşam serinliğinde bu sıraların üstüne oturmak ve arkadaşlarla günlük haberlerden konuşmak belki de her mülkü çevreleyen duvarların herhangi bir rastgele teması engellemesi yüzünden gelişmiş olan bir adettir. Halen Köşkte Pagynin kızı Marie France ile eşi Claude Caporal yaşamaktadır.     ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Fernand Pagy Evi",
    "BOYLAM": 27.219731583329,
    "YOL": "83"
  },
  {
    "ILCE": "BUCA",
    "KAPINO": "147\/12",
    "ENLEM": 38.384667470652,
    "ACIKLAMA": "Levanten Forbes Ailesi tarafından 1908 yılında yaptırılmıştır. Köşk yapımından bir yıl sonra, 1909da tümüyle yanmış ve yangından hemen sonraki yıl, yani 1910da yeniden yapılmıştır. Bir süre köşkte ikamet eden Forbes Ailesi İzmirden ayrıldıktan sonra, köşkte Whittal Ailesi yaşamaya başlamıştır. 1950de ise SSKnin malı olan köşk, uzun yıllar poliklinik olarak kullanılmıştır. Daha sonra aynı bahçeye yeni ve daha büyük hastane binası yapılınca köşk boş kalmış ve zaman içinde harabeye dönüşmüştür. 1999 yılında köşk restore edilmeye başlandı. Forbes Köşkü, Bucadaki Levanten malikaneleri arasında en çarpıcı ve görkemli olanıdır. Mimari açıdan Buca Eğitim Fakültesi Dekanlık binası olarak kullanılmakta olan Rees Köşküne benzemekle birlikte, daha karma bir mimari tarzı yansıtmaktadır. Kentsel dokunun dışında, zamanında çamlık bir koru ile örtülü tepenin üst noktasına yerleştirilmiş ve yapı formuyla tepeyi tamamlayan bir taç görünümündedir. İki kata ilaveten sivri çatısıyla yükseltilmiş ve bir kule biçimindeki köşe bloku yapıya başka bir değer katarak, çevresine egemen bir karakter vermektedir. Forbes Köşkünün başka bir değeri de detaylarındaki çok kaliteli malzeme ve işçiliktir. Gerek taş gerekse ithal edildiği anlaşılan ahşap çok özenli detay incelikleri yansıtmaktadır. Köşkün bir başka özelliği strüktürel yapısıdır. Yığma taş duvarlar içine gömülmüş ahşap karkas sistem, alışılmamış karma bir konstürksiyon düzeni oluşturmaktadır. İzmirin zaman zaman depremden büyük zararlar gören bir yöre olmasının mimar yada mimarları böyle bir önlem almaya yönelttiği anlaşılmaktadır. Sonuç olarak, yapının gerek planı gerekse formu tamamen kendine özgü bir karakter taşır. Ancak bu karakteri belli bir mimari üsluba bağlamak güçtür. Forbes Köşkü, Bucanın Şirinyer semtindeki alışveriş merkezi sayılan Forbes Caddesine de adını vermiştir.    ",
    "ILCEID": "8",
    "MAHALLE": "KOZAĞAÇ",
    "MAHALLEID": null,
    "ADI": "Forbes Köşkü",
    "BOYLAM": 27.164741624779,
    "YOL": "ÖZMEN"
  },
  {
    "ILCE": "BUCA",
    "KAPINO": "53",
    "ENLEM": 38.384833928371,
    "ACIKLAMA": "Gavrili Konağını Mimar Vafiyedis XIX. yüzyılın ikinci yarısında yapmıştır. Yakın zamanlara kadar Pengelli ailesinin yaşadığı bu konak moloz taş ve tuğladan dikdörtgen planlı olarak yapılmıştır. Cephesi tuğla frizler, pencere üzerlerindeki yarım daire kemer ve alınlıklarla hareketlendirilmiştir. Ayrıca cephenin ortası üçgen bir alınlıkla sona erdirilmiştir. Üzeri ahşap çatı ile örtülü olan konağın kemer alınlıklarında ve pencere altlarına rozetler yerleştirilmiştir.    ",
    "ILCEID": "8",
    "MAHALLE": "DUMLUPINAR",
    "MAHALLEID": null,
    "ADI": "Gavrili Köşkü",
    "BOYLAM": 27.169896741296,
    "YOL": "UĞUR MUMCU"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "1",
    "ENLEM": 38.464898142869,
    "ACIKLAMA": "1860 yılında William Giraud tarafından inşa edilmiştir. William Giraudun babası Türkiyede ilk tekstil fabrikasının kurucularındandır. Bina uzun yıllar Jean BAPTISTEnin yeğeni Lui Cortazzı tarafından Venedik Konsolosluğu olarak kullanılmıştır.    ",
    "ILCEID": "2",
    "MAHALLE": "KAZIMDİRİK",
    "MAHALLEID": null,
    "ADI": "Giraud Evleri",
    "BOYLAM": 27.218273070919,
    "YOL": "151"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "35",
    "ENLEM": 38.461633503354,
    "ACIKLAMA": "Godfrey Giraud evi yıllar boyunca bahçesiyle Bornovanın görülmeye değer mekanlarından biri olmuştur. Bugün, meyve-sebze bahçesi, ahır ve seradan yoksun olmasına rağmen, bahçesi hala güzelliğini korumaktadır. 1851 yılında meraklı bir botanikçi olan Edward Whittall tarafından satın alınmıştır. O da evin daha önceki sahipleri gibi bahçeyi güzelleştirmeye devam etmiş; nadir yetişen ağaçlar dikmiştir. Yüzyıl kadar önce bu bahçede ananas ve muz yetiştirmiştir. Edwart Whittall, ayrıca bahçeye Anodoluya has yabani çiçekler dikmiştir. Bu şaşırtıcı güzellikteki bahçede yüzden fazla türde ağaç yetiştiği söylenmiştir. Bahçede, biri bazen dans pistiyle kaplanan zambakla dolu iki güzel havuz bulunmaktadır. Çok sayıda eğlence düzenlenen evin, pek çok ünlü konuğu olmuştur. Edward Whittallın 1917de ölümünden sonra ev, varislerden biri ve evin bugünkü sahibi Godfrey Giraudun annesi olan Ruth Giraud tarafından satın alınmıştır.  ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Godfrey Giraud Evi",
    "BOYLAM": 27.217932852095,
    "YOL": "GENÇLİK"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "186",
    "ENLEM": 38.40793413192,
    "ACIKLAMA": "19. yüzyılın sonlarında inşa edildiği düşünülen, iki katlı taş bir bina olan ve bahçe ile çevrelenen köşk uzun yıllar nice seçkin ailelerin konağı olarak durmasını bilmiş ancak yüzyılımızın başında tahribata ve ihmale uğradığı için mezbele haline gelmiştir. TÜLOV Vakfı tarafından ele alınmış ve restore edilmiştir. Korunması gerekli kültür varlığı olarak tescilli yapının ana giriş cephesi taşıt yoluna, yan cephelerden biri yayalar için düzenlenmiş merdivenli yola, diğer iki cephesi ise arka ve yan bahçeye bakmaktadır. Parsel üzerinde 2 adet yapı yer almaktadır. Bunlardan ilki tescilli ana yapı, diğeri müştemilat yapısıdır.  Köşk, onarım ve yeniden düzenleme çalışmalarının tamamlanmasından sonra, 4 Mayıs 2002 tarihinde hizmete açılmıştır.  Köşk şu an Konak Belediyesi Araştrıma ve Geliştirme Müdürlüğü olrak kullanılmaktadır.   ",
    "ILCEID": "21",
    "MAHALLE": "MİTHATPAŞA",
    "MAHALLEID": null,
    "ADI": "Halil Rıfat Paşa Köşkü",
    "BOYLAM": 27.110230686128,
    "YOL": "ŞEHİT NİHATBEY"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "1",
    "ENLEM": 38.418649656634,
    "ACIKLAMA": "Katipzade ailesi 18. yüzyıl ikinci yarısında İzmirde ayan sıfatı ile güçlenmiş ve bu gücünü 19. yüzyıl ilk çeyreğine kadar sürdürmüş bir ailedir. İzmir Konak Meydanının (sonradan semtinin ve günümüzde de Konak ilçesinin) ismi Katipzadelerin burada 1804 de yaptırdıkları üç katlı ahşap kışlık konaklarından gelmektedir. Bugünkü İzmir Hükümet Konağının yer aldığı mevkideki konaklarından ayan sıfatı ile İzmiri fiilen yönetmişler, konaklarının devlet mülkiyetine geçmesi sonrasında da bu mekan uzun süre isimleri ile anılmıştır.\n\n(Katipzade Konağı 1867 de yıkılarak 1872 de yerine Hükümet Konağı inşa edilmiş, Orijinal Hükümet Konağı nın 1970 de yanmasıyla yerine hala hizmet veren rekonstrüksiyon yapılmıştır. 125 yıldır İzmir’e hizmet eden bu yapının ana binası aslına sadık kalınarak inşa edilir. Ancak, çevresindeki binalar yıkılır ve yerlerine günümüzde de kullanılan çok katlı hizmet binaları yapılır. Uzun yıllar kullanılan ve yeniden geniş çaplı tamir ve bakıma ihtiyaç duyan tarihi binanın 2017 yılında restorasyon çalışmasına başlanmış, 2021 yılında çalışmalar tamamlanarak yeniden hizmete açılmıştır.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Hükümet (Vilayet) Konağı",
    "BOYLAM": 27.12969042701,
    "YOL": "CUMHURİYET"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "6",
    "ENLEM": 38.464619054852,
    "ACIKLAMA": "Geniş ve oldukça bakımlı bir bahçenin içine kurulan evin, yüz yaşından fazla olduğu tahmin ediliyor. Evin üst katındaki pencerelerin alışılmışın dışında bir dizaynı vardır. 1980li yıllarda bir tütün tüccarına satılmış, yeni sahibi tarafından aslına uygun olarak restore ettirilmiştir.      ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "John Charnaud Evi",
    "BOYLAM": 27.221499548698,
    "YOL": "77"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "24\/B",
    "ENLEM": 38.462034104742,
    "ACIKLAMA": "Bornova Suphi Koyuncuoğlu İlköğretim Okulunun bahçesinde bulunan ev, Kanalaki ailesinden bir Rus kadın tarafından 1840 yılında yaptırılmıştır. Varlıklı bir kadın olan Bayan Kanalaki, Bornovada, içinde bugünkü golf sahasını da barındıran yirmi dönüme yakın bir araziye sahipti. Ev, Rus sahiplerinin ölmesinden sonra uzun süre boş kalmıştır. Günümüzde Suphi Koyuncuoğlu İlköğretim Okulunun yönetim binası olarak kullanılmaktadır.    ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Kanalaki (Richard Whittal) Evi",
    "BOYLAM": 27.224993838227,
    "YOL": "GENÇLİK"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "8",
    "ENLEM": 38.41818772888,
    "ACIKLAMA": "Bölgenin önemli sivil mimari örneklerinden biri Kapanizade Köşkü.\n952. Sokak'a açılan giriş kapısının üzerindeki kitabesinden 1885-1886 yıllarında yapıldığı anlaşılan köşk, Osmanzade ailesine ait. Bu yapıya Kapani ailesinden bir gelinin gelmesiyle ise 'Kapanizade' adıyla anılmaya başlanmış.\nİki katlı köşk, geniş bir müştemilat ve iki parçalı büyük bir bahçeye sahip. Çatısında, her yanı görmeye elverişli ve bir kuleyi andıran seyir köşkü (cihannüması) bulunuyor. Köşkün vitrayları, resimli tavan süslemeleri ile bahçesindeki fil ayaklı çiçeklik ve çakıl mozaik süslemeleri ise görülmeye değer.\nUzun zamandır kullanılmaması ve sahipsiz kalması nedeniyle günümüzde maalesef yıkılmanın eşiğine gelmiş durumda. Köşkün bir sanat evine dönüştürülerek sanat üretimi, sergileme ve konaklama işlevlerini içermesi öngörülüyor. Tarihi yapının yeniden ayağa kaldırılması, bölgenin de hayat kazanmasına muhakkak ki büyük katkı sağlayacak.",
    "ILCEID": "21",
    "MAHALLE": "PAZARYERİ",
    "MAHALLEID": null,
    "ADI": "Kapanizade (Osmanzade) Köşkü",
    "BOYLAM": 27.141798983012,
    "YOL": "948"
  },
  {
    "ILCE": "ÖDEMİŞ",
    "KAPINO": "",
    "ENLEM": 38.256083621726,
    "ACIKLAMA": "",
    "ILCEID": "998",
    "MAHALLE": "BİRGİ",
    "MAHALLEID": null,
    "ADI": "Kerim Ağa Konağı",
    "BOYLAM": 28.068128257913,
    "YOL": "1.BEYZADE"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "10",
    "ENLEM": 38.462744852034,
    "ACIKLAMA": "Geçmişte Charlton Whittall malikanesinin bir bölümünü oluşturan bina, daha sonra İngiliz Kulübü olarak kullanılmıştır. İngiliz Kulübü, o dönem, Bornovada bulunan İngiliz toplumu için büyük bir öneme sahipti. Bina günümüzde, Ege Üniversitesi Kadın Sorunları Uygulama ve Araştırma Merkezi olarak hizmet vermektedir.    ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Kuyulu Ev",
    "BOYLAM": 27.220415726692,
    "YOL": "GENÇLİK"
  },
  {
    "ILCE": "KARŞIYAKA",
    "KAPINO": "264",
    "ENLEM": 38.454060099908,
    "ACIKLAMA": " 1900’lerin başında yaptırılmış olup, Alman Lochner ailesine aittir. Evi yaptıran ise Amedee Lochner’dir. Zamanında ticaretle uğraşan bir ailedir. Her tarihi ve güzel ev gibi karmaşık bir tarihe sahiptir: 1970’lerde Epikmen’lere satılmış, 2001’de tekrar satışa çıkarılmış ve yıkılma tehlikesiyle karşı karşıya kalmıştır. 2003-2004 senelerinde restorasyona giren ev, yukarıda gördüğünüz görünümüne kavuşmuştur. Ailenin kimi üyeleri hala Amerika, Almanya ve İzmir arası gidip gelmelere devam ediyorlar. Şu an anaokulu olarak işlev görmektedir. Yapı, bodrum ve iki katlıdır. Dikdörtgen bir plana sahip olup, batı yönüne uzanmaktadır.Yapının girişi, doğu cephesinde dar ve yüksek tutulmuş iki tane kapıyla sağlanmıştır.Kapının hemen üzerinde yuvarlak ve dar kemerler yer almaktadır. Güney cephede yapıdan dışarı taşkın şekilde köşegenli bir bölüm vardır. Bu bölüm üzerinde dar ve uzun tutulmuş üç adet pencere bulunmaktadır.Yapı simetrik bir cephe düzenlenmesine sahiptir.Dikdörtgen formlu olan pencerelerin etrafı söveli olup üzerlerinde tuğla malzemeden yapılan yarım yuvarlak sağır kemerler mevcuttur. Yapının ikinci katının doğu cephesinde demir konsollarla taşınan ahşap bir cumbası vardır. Üzeri kırma çatı ile örtülü olan yapının saçak altı ahşap malzeme ile kaplanmıştır. Ayrıca yapının tüm saçak etrafı ahşap oyma ile çevrilidir.Yapının köşeleri, dikey olarak tuğla malzemeyle kaplanarak hareketlendirilmiştir.",
    "ILCEID": "20",
    "MAHALLE": "DONANMACI",
    "MAHALLEID": null,
    "ADI": "Löhner (Epikmen) Köşkü",
    "BOYLAM": 27.117499517643,
    "YOL": "CEMAL GÜRSEL"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "2",
    "ENLEM": 38.463161948386,
    "ACIKLAMA": "Matthey evi, giriş kapısı hoş hatlarıyla, özellikle de bahar aylarında kapısını süsleyen mor salkımlı leylak çiçekleriyle hemen dikkat çeker. John Maltass adındaki bir İngiliz tarafından 1860 yılında inşa edilmiştir. Bu muhteşem köşk, Kurtuluş Savaşında, Atatürkün karargahı olarak kullanılmıştır.  ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Matthey (Steinbuchel) Evi",
    "BOYLAM": 27.221407574063,
    "YOL": "GENÇLİK"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "4",
    "ENLEM": 38.463112255076,
    "ACIKLAMA": "İngiliz Edwards ailesinin bir üyesi tarafından 1880 yılında inşa edilmiştir. 2001 tarihinde İzmir Büyükşehir Belediyesine devredilen yapı, restorasyon çalışmalarının tamamlanmasından sonra 2005 yılının başında Ege Üniversitesine tahsis edilmiştir. Toplum Merkezi olarak bilinen Murat Köşkü, `Halkın Üniversitesi Çalışması kapsamında toplumsal duyarlılık projeleri ve öğrenci toplulukları için iletişim ve toplantı merkezi olarak hizmet vermeye devam etmektedir.      ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Murat Köşkü",
    "BOYLAM": 27.223514460049,
    "YOL": "66"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "38",
    "ENLEM": 38.419839771514,
    "ACIKLAMA": "Osmanzade yokuşunda yer alan Osman Paşa Köşkü'nün bugün bir çöküntü halinde olmasına bakmayın siz. Bodrum ve iki kattan oluşan, geniş bir bahçeye sahip görkemli bir köşkmüş burası.\nTescilli tarihi yapı, 1970'li yıllarda Sosyal Hizmetler Müdürlüğü'ne bağışlanmış. Ancak aradan geçen bunca zamandır kullanılmamasının yanı sıra maalesef bakımı da yapılmamış. Ve terk edilmiş tüm değerli yapılar gibi bir hayalete dönüşmüş.\nOsman Paşa Köşkü'nün, Hatuniye Meydanı'na yönelik geliştirilen 'Sosyal ve Kültürel Merkez' projesi ile ilişkili olarak restore edilmesi ve işlevlendirilmesi düşünülüyor. Umarız ki bu proje hayata geçirilir ve sokağın kalbi yeniden atmaya başlar.",
    "ILCEID": "21",
    "MAHALLE": "PAZARYERİ",
    "MAHALLEID": null,
    "ADI": "Osman Paşa Köşkü",
    "BOYLAM": 27.141525880422,
    "YOL": "945"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "56",
    "ENLEM": 38.464276214719,
    "ACIKLAMA": "Yarısı yarış atlarının ahırları için kullanılan 133 dönüm arazi üzerine kurulmuş, 38 odalı görülmeye değer bir köşktür. Asıl sahibi John Patersonun değişime ilgisi sebebiyle evin cephesi yedi seferden fazla değiştirilmiştir. Paterson Köşkünde 1963 yılından beri aile fertleri yaşamasa da, evin büyük piyanoları 1972 yılına kadar malikânede kalmıştır. Evin son sakinleri 5 yıl boyunca burada yaşayan Nato çalışanları olmuştur. Anıtlar Yüksek Kurulunun onayı alındıktan sonra 2001 yılında, İzmir Büyükşehir Belediyesince bazı düzenlemelere başlanmıştır. Süs havuzu doğal taşlarla onarılarak yenilenmiş ve köşkün bahçesine kafe-bar yapılmıştır. Kullanım hakkı, Kültür Bakanlığından 49 yıllığına İzmir Büyükşehir Belediyesine devredilen köşkün restorasyon çalışmaları tamamlandıktan sonra Bornova ve İzmir bir kültür tesisi daha kazanmış olacaktır.    ",
    "ILCEID": "2",
    "MAHALLE": "ERGENE",
    "MAHALLEID": null,
    "ADI": "Paterson Köşkü",
    "BOYLAM": 27.213408964552,
    "YOL": "MUSTAFA KEMAL"
  },
  {
    "ILCE": "KARŞIYAKA",
    "KAPINO": "338",
    "ENLEM": 38.45141454764,
    "ACIKLAMA": "1930'da Karşıyakalı İtalyan Pennetti ailesinden Armando Pennetti tarafından yaptırılmıştır. Türk dostu Dede Pennetti'nin bir armağanı olarak halen sahilimizi süslemektedir. Varisleri, bahçenin arka kısmındaki evde oturmaktadır. Köşk, Venedikteki bir sarayın minyatürüdür.    ",
    "ILCEID": "20",
    "MAHALLE": "DONANMACI",
    "MAHALLEID": null,
    "ADI": "Pennetti Köşkü",
    "BOYLAM": 27.114035299271,
    "YOL": "1741"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "13",
    "ENLEM": 38.462898969346,
    "ACIKLAMA": "Bugünkü Ege Üniversitesi Rektörlük Binasının (Well House) yakınında bulunan köşk, 1800 yıllarında Fontan dEscalon tarafından inşa edilmiştir. Restore edilen köşk halen canlılığını korumaktadır.    ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Pierre Pagy Evi",
    "BOYLAM": 27.219862895097,
    "YOL": "GENÇLİK"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "10",
    "ENLEM": 38.420750168675,
    "ACIKLAMA": "29 Ocak 1923 tarihinde Mustafa Kemal Atatürk ile Latife Hanım'ın nikâhını kıyan, İzmir Valisi İzzet Bey'in Yunan işgaline direnilmemesi emrine karşı çıkarak Milli Mücadele'nin içinde yer alan bir isim Rahmetullah Efendi.\nİzmir Müftüsü Mehmet Rahmetullah Çelebioğlu, 1872 yılında İzmir'de doğmuş. 1919 yılından, vefat ettiği 28 Ağustos 1944 tarihine kadar müftülük görevini sürdürmüş.\nRahmetullah Efendi'nin yaşamış olduğu bu iki katlı, cumbalı evi günümüzde metruk halde, kurtarılmayı bekliyor.",
    "ILCEID": "21",
    "MAHALLE": "HURŞİDİYE",
    "MAHALLEID": null,
    "ADI": "Rahmetullah Efendi Evi",
    "BOYLAM": 27.140893372856,
    "YOL": "943"
  },
  {
    "ILCE": "BUCA",
    "KAPINO": "16",
    "ENLEM": 38.386663008869,
    "ACIKLAMA": "XIX. yüzyıldan kalma Malikâne, yaşamları boyunca burada yaşamış olan Rees ailesi tarafından yaptırılmıştır. I.Dünya Savaşı sırasında İzmir Valisi Rahmi Bey tarafından bu malikâneye el konulmuş ve yatılı kız öğretmen okulu olarak kullanılmıştır. Yapı, iki ve üç katlı ayrı bölümlerden meydana gelir. Yan tarafında kule şeklinde ayrı bir bölüm bulunmaktadır. Geniş bir bahçe içerisinde bulunan malikâne, günümüzde Buca Eğitim Fakültesine aittir.        ",
    "ILCEID": "8",
    "MAHALLE": "VALİ RAHMİ BEY",
    "MAHALLEID": null,
    "ADI": "Rees Malikanesi",
    "BOYLAM": 27.169034122919,
    "YOL": "135"
  },
  {
    "ILCE": "KARABAĞLAR",
    "KAPINO": "6",
    "ENLEM": 38.396348142119,
    "ACIKLAMA": "restore edilen yapı, 2006 yılında Çocuk  Kitaplığı olarak başlayan yolculuğunu  2012 yılında tamamlanmıştır. Reşat Nuri  Güntekin Çocuk Kitaplığında, eksiksiz  bir Reşat Nuri yapıtları listesi okurlarla  buluşurken, kitaplığa gelenlerin yazarın  tüm yapıtlarını okuyup, yaşam öyküsünü  içeren bir belgesel film izlemeleri de  olasıdır.  Hafta içi her gün, mesai saatleri  içerisinde, ücretsiz olarak ziyaret  edilebilir      ",
    "ILCEID": "19",
    "MAHALLE": "ÇALIKUŞU",
    "MAHALLEID": null,
    "ADI": "Reşat Nuri Güntekin Çocuk Kitaplığı [Çalıkuşu Evi]",
    "BOYLAM": 27.128065662118,
    "YOL": "3206"
  },
  {
    "ILCE": "BUCA",
    "KAPINO": "29",
    "ENLEM": 38.38754459313,
    "ACIKLAMA": "Gerek mimari form gerekse cephe plastiği bakımlarından kendine özgü olan köşkün asıl sahipleri bilinmemektedir. Buca konutlarının gelenekselleşmiş mimarisinden farklı, oyuncaklı ifadesiyle daha geç bir dönemde (XIX. yüzyıl sonu, XX. yüzyıl başı) yapılmış olduğu tahmin edilmektedir. Cephe kompozisyonlarında, malzeme seçimi ve işçiliğine büyük özen gösterilmiştir. Buca evlerindeki eski mimari anlayışa ters düşecek şekilde işlevsel olmaktan çok biçimsel kaygıyla ele alınmıştır. Mimarisi belli bir akımı yansıtmamakla birlikte, Baroktan Art Nouveauya kadar değişik motifler bir arada kullanılmıştır. Russo Köşkü, tarihi dokusu korunarak restore edilmiştir.    ",
    "ILCEID": "8",
    "MAHALLE": "DUMLUPINAR",
    "MAHALLEID": null,
    "ADI": "Russo Köşkü",
    "BOYLAM": 27.173524574865,
    "YOL": "81"
  },
  {
    "ILCE": "ÖDEMİŞ",
    "KAPINO": "",
    "ENLEM": 38.256320773092,
    "ACIKLAMA": "",
    "ILCEID": "998",
    "MAHALLE": "BİRGİ",
    "MAHALLEID": null,
    "ADI": "Sandıkoğlu Konağı",
    "BOYLAM": 28.06824856971,
    "YOL": "3.BEYZADE"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "9\/30",
    "ENLEM": 38.457599852338,
    "ACIKLAMA": "Ege Üniversitesinin emlakını devir aldığı, Bornova Bölge Ziraat Okulunun ilk binası olan Köşk, üniversitenin ilk yıllarında misafirhane olarak hizmet vermiştir. 19. yüzyılın son çeyreğinde yaptırılmış olan bina, günümüzde Ege Üniversitesi İktisadi ve İdari Bilimler Fakültesinin Dekanlık binası olarak hizmet vermektedir.  ",
    "ILCEID": "2",
    "MAHALLE": "KAZIMDİRİK",
    "MAHALLEID": null,
    "ADI": "Sarı Köşk",
    "BOYLAM": 27.213312213356,
    "YOL": "ÜNİVERSİTE"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "72",
    "ENLEM": 38.403113787319,
    "ACIKLAMA": "Uşakizade Köşkü, Uşakizade Sadık Bey tarafından İzmir Göztepe de 1860 yılında yaptırılmıştır. Uşakizade Ailesi, yazlık ev inşa etmek üzere İzmir'in en serin yerini araştırmış ve burada, bodrum dahil üç katlı olan bu köşkü yaptırmıştır. Köşkün bodrumunda kiler ve görevli odaları, birinci katta iki salon, yemek odası ve mürebbiye odası bulunmaktadır. İkinci katta ise 4 yatak odası ve iki oturma odası yer almaktadır.Uşakizade Köşkü, İzmir Özel Türk Koleji Kurucusu Bahattin Tatış tarafından 1951 yılında Latife Hanımdan kiralanmış ve 1991 yılına kadar eğitim amaçlı kullanılmıştır. 1979 yılında İzmir Özel Türk Kolejinin mülkiyetine geçen köşke Tatış Ailesi tarafından restorasyon yapılması kararı verilmiştir. 1998 yılında restorasyonu Cumhurbaşkanı Süleyman Demirel tarafından başlatılan Uşakizade Köşkü; 15 Haziran 2001 de dönemin Cumhurbaşkanı Ahmet Necdet Sezer'in katıldığı törenle açılmıştır. Aslına uygun eşyalarla düzenlenerek ziyarete açılan köşk, 2003 yılında İzmir Büyükşehir Belediyesinin Esaslı Onarım Ödülü'nü almıştır.          ",
    "ILCEID": "21",
    "MAHALLE": "ÇANKAYA",
    "MAHALLEID": null,
    "ADI": "Uşakizade Köşkü",
    "BOYLAM": 27.098734725295,
    "YOL": "141"
  },
  {
    "ILCE": "KARŞIYAKA",
    "KAPINO": "324\/A",
    "ENLEM": 38.452027334227,
    "ACIKLAMA": "Alt katı Eski Ev Restaurantı olarak tanınan binadır. Ünlü Türk dostu Heinrich Van Der Zee tarafından yaptırılmıştır. Mülk sahipleri tarafından köşkün röleve restorasyon projeleri hazırlattırılmış, İzmir Kültür ve Tabiat Varlıklarını Koruma Kurulu tarafından onaylanmış projeler doğrultusunda yapıda restorasyon çalışmaları bitirilmiştir. Köşk, kafe olarak Karşıyakalıların hizmetine sunulmuştur.      ",
    "ILCEID": "20",
    "MAHALLE": "DONANMACI",
    "MAHALLEID": null,
    "ADI": "Van Der Zee Köşkü",
    "BOYLAM": 27.115057531988,
    "YOL": "CEMAL GÜRSEL"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "12\/8",
    "ENLEM": 38.462563035396,
    "ACIKLAMA": "1865 yılında, dönemin ünlü Büyük Evinde (şimdiki Ege Üniversitesi Rektörlüğü) oturan Herbert Whittall tarafından  yaptırılmıştır. Konut, 2006 yılında tamamlanan restorasyon çalışmalarından sonra Ege Üniversitesine ait  50.Yıl Köşkü olarak hizmet vermeye başlamıştır. 50. Yıl Köşkü, Ege Üniversitesinin kampüs alanı dışında, çeşitli sanat etkinliklerinin düzenlendiği bir sanat merkezi olarak hizmet vermektedir. Köşkte ayrıca Uluslararası İlişkiler ve Avrupa Birliği Şube Müdürlüğü de yer almaktadır.      ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Wilkinson Evi",
    "BOYLAM": 27.223212318548,
    "YOL": "GENÇLİK"
  },
  {
    "ILCE": "BAYRAKLI",
    "KAPINO": "2",
    "ENLEM": 38.463492609605,
    "ACIKLAMA": "Konumu, tarihi kimliği ve mimari özellikleri ile 19.yy. aristokrat konutu olarak kentin kültürel belleğine katkıda bulunan önemli bir yapıdır. Konumlandığı bahçe alanı, özgün mekan ve cephe özellikleri, mimari elemanları, süslemeleri ve yapım teknolojisi ile varlığını sürdüren yapı, restore edilmiştir    ",
    "ILCEID": "11",
    "MAHALLE": "BAYRAKLI",
    "MAHALLEID": null,
    "ADI": "Yahya Paşa Konağı",
    "BOYLAM": 27.163800251083,
    "YOL": "ORD. PROF. DR. EKREM AKURGAL"
  },
  {
    "ILCE": "BORNOVA",
    "KAPINO": "5",
    "ENLEM": 38.457903176661,
    "ACIKLAMA": "Fransız Pandespanian ailesi tarafından 1882 yılında yaptırılmıştır. Ailenin Fransaya göç etmesine dek konut işlevini sürdürmüş olan yapı, sonradan T.C. Maliye Hazinesi mülkiyetine devredilmiştir. Pandispanya Köşkü, günümüzde Yeşil Köşk adı ile Ege Üniversitesi akademik ve idari personeli ile öğrencilerine kafe-restoran hizmeti veren bir sosyal merkez olarak kullanılmaktadır.      ",
    "ILCEID": "2",
    "MAHALLE": "ERZENE",
    "MAHALLEID": null,
    "ADI": "Yeşil (Pandespanian) Köşkü",
    "BOYLAM": 27.216629647017,
    "YOL": "ORD. PROF. DR. MUHİDDİN EREL"
  }
]
