[
  {
    "ILCE": "KONAK",
    "KAPINO": "12",
    "ENLEM": 38.414237194657,
    "ACIKLAMA": "Damlacık Semtinde Ali ağa Cami haziresinin 845 sokağına bakan avlu duvarında yer almaktadır. Bu semt, caminin banisinden dolayı 'Ali Ağa Mahallesi' diye de anılmaktadırÇeşmenin kitabesi yoktur. Ali ağa\nTarihçe\nCami'nin son cemaat yerinde ve giriş kapısının sağ yanındaki inşa kitabesinde bir medrese ve çeşmenin varlığından söz edilmektedir.",
    "ILCEID": "21",
    "MAHALLE": "ODUNKAPI",
    "MAHALLEID": null,
    "ADI": "Ali Ağa Çeşmesi",
    "BOYLAM": 27.130448428054,
    "YOL": "845"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.420679487889,
    "ACIKLAMA": "'Anıt ağaç' olarak tescillenmiş bir çınarın altında yer alır Altınpark Çeşmesi.\nTarihçe\n\nÇeşmenin kim tarafından ve ne zaman yapıldığı bilinmiyor. Ancak, düzenleme ve süsleme özellikleri nedeniyle 19. yüzyılda inşa edildiği düşünülmekte. Tarihi çeşmenin orijinal halini gösteren fotoğrafa Ahmet Piriştina Kent Arşivi ve Müzesi'nde ulaşılmış. Fotoğrafta iki katlı olduğu görülen çeşmenin başka bir yerden buraya taşındığı anlaşılıyor. Üst bölümü günümüzde artık yokken, çeşmenin başlığını yanı başında görmek mümkün.\nÇeşmenin ön ve yan cepheleri mermerle, arka cephesi kaba yonu taşıyla yapılmış. Yan cephelere göre daha hareketli tasarlanan ön cephede bitkisel süslemeli bir gülbezek, köşelerinde ise ikişer kartuşla hareketlendirilmiş gömme ayaklar bulunuyor.",
    "ILCEID": "21",
    "MAHALLE": "ALTINORDU",
    "MAHALLEID": null,
    "ADI": "Altınpark Çeşmesi",
    "BOYLAM": 27.143965761775,
    "YOL": "967"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "19",
    "ENLEM": 38.421182903767,
    "ACIKLAMA": "Dıştan görünümü büyük bir depolu çeşmeye benzeyen hatta bir zaman çeşme diye de kullanılan yapı hakkında yeterli bilgiye ulaşılamadı. 2021 yılı restorasyon gördükten sonra şimdiki görünümünü aldı.\nAYAZMA :Hıristiyanlık’ta bilhassa Ortodoks (Doğu hıristiyanları) topluluğunda su çıkan çeşitli yerlere (kuyu, kaynak, pınar) bir aziz veya azizenin adı verilerek buralar onun mânevî koruyuculuğuna bırakılmıştır. Halk genellikle bu suların, himayesinde bulundukları aziz veya azize sayesinde insanlara yardımcı olduklarına, bilhassa mûcizevî tedaviler yaptıklarına inanırdı. Ayazmalar onların hassa ve güçlerine inananlar tarafından her zaman ziyaret edilmekle beraber Ortodoks takviminde o ayazmaya adını veren aziz veya azizenin yortu gününde çok kalabalık bir cemaate açık olur ve bütün bir gün ayazmanın önünde geçirilirdi. Bu sırada burada büyük bir dinî âyin de yapılırdı. Suyunun şifalı olduğuna inanılan bazı ayazmaların hıristiyanlarla birlikte müslümanlarca da ziyaret edildikleri ve onların suyundan bazı dertlere şifa umulduğu bilinmektedir.",
    "ILCEID": "21",
    "MAHALLE": "ETİLER",
    "MAHALLEID": null,
    "ADI": "Aziz Vukolos Ayazması",
    "BOYLAM": 27.147388372007,
    "YOL": "1281"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.418707764416,
    "ACIKLAMA": "Başdurak Cami Şadırvanı, caminin avlusunun dışında, avlunun doğusunda bulunuyor. Cami ile birlikte yaptırıldığı ve onarıldığı düşünülen şadırvanı da 17. yüzyıla tarihlendirmek mümkün.\nAltıgen planlı şadırvan, etrafında altı sütunun desteklediği külah ile örtülmüş. Saçağın iç ve dış kısmını, yapraklar arasına işlenmiş çiçek motiflerinden oluşan bitkisel bezeme kuşağı dolaşmakta. Şadırvanın üst örtüsünde, dikdörtgen şeklindeki kartuşların içerisinde rumiler görülüyor. Kartuşlar arasında kalan köşelerde ve külahın iç yüzeyinde, dilimlerin alt kısmında, kabartma tekniğinde, kıvrımlı soyut yaprak motifleri işlenmiş. Şadırvanın su haznesi, madeni, kubbemsi bir örtüyle kapatılmış. Mermer malzemeden inşa edilen şadırvanın halen suyu akıyor.\nBaşdurak Cami Şadırvanı'nın son onarımı cami ile birlikte, 2017 yılında İzmir Ticaret Odası tarafından gerçekleştirilmiş.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Başdurak (Başoturak) Cami Şadırvanı",
    "BOYLAM": 27.133555019155,
    "YOL": "873"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.418296221506,
    "ACIKLAMA": "Çeşmenin önüne kurulan sabit tezgâh nedeniyle çeşme görünmez haldedir. Mermer blok halinde duvara sabitlenmiş çeşmenin üstünde sola bakan ay yıldız motifi vardır. Bu motifin altında: “Bismillahirrahmanirrahim \/\nBerber Zade Mehmet Efendi \/\nVakfıdır Mütaahhit Sait Tuşkar\nTamir Ettirmiştir. \/\n30.8.1956.”\nyazmaktadır. Bu yazıda çeşmenin Berberzade Mehmet Efendi Vakfı\ntarafından yaptırıldığı, 30.8.1956 yılında Sait Tuşkar tarafından\ntamir ettirildiği belirtilmektedir. Çeşmenin su akarı körlenmiş, üzeri beton ile sıvanmış durumdadır.",
    "ILCEID": "21",
    "MAHALLE": "KESTELLİ",
    "MAHALLEID": null,
    "ADI": "Berberzade Çeşmesi",
    "BOYLAM": 27.13348016994,
    "YOL": "KESTELLİ"
  },
  {
    "ILCE": "BEYDAĞ",
    "KAPINO": "",
    "ENLEM": 38.066312889438,
    "ACIKLAMA": "",
    "ILCEID": "993",
    "MAHALLE": "BEYKÖY",
    "MAHALLEID": null,
    "ADI": "Beydağ Şelale",
    "BOYLAM": 28.209666635298,
    "YOL": "KUVAYİ MİLLİYE YOLU"
  },
  {
    "ILCE": "ÖDEMİŞ",
    "KAPINO": "",
    "ENLEM": 38.25377683262,
    "ACIKLAMA": "",
    "ILCEID": "998",
    "MAHALLE": "BİRGİ",
    "MAHALLEID": null,
    "ADI": "Birgi Bıçakçızade Çeşmesi",
    "BOYLAM": 28.063726610988,
    "YOL": "ŞEHİT GÜROL MADAN"
  },
  {
    "ILCE": "ÖDEMİŞ",
    "KAPINO": "",
    "ENLEM": 38.260446058547,
    "ACIKLAMA": "",
    "ILCEID": "998",
    "MAHALLE": "BİRGİ",
    "MAHALLEID": null,
    "ADI": "Birgi Su Kemeri",
    "BOYLAM": 28.068190296925,
    "YOL": "İMAM-I BİRGİVİ"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.413685955073,
    "ACIKLAMA": "20 adet dörtgen planlı fil ayak ve 15 payanda tarafından taşınan kemerli ve tonozlu üst örtüye sahip sarnıç, andezit ana kayaya oyularak, Geç Bizans Döneminde inşa edilmiştir. Oyulan andezit anakayanın sızdırmasını engellemek için önüne moloz taş duvarlar inşa edilmiş, sarnıç tabanı ve duvarları da tuğla kırıklı harç ile sıvanmıştır. Zemini kenarlardan merkeze doğru eğimlendirilmiştir.  Sarnıcın 2650 m³e kadar su depolama kapasitesine sahip olduğu, bu durumda da 14.000-15.000 civarında kişinin ihtiyacını karşılayabilecek durumda olduğu hesaplanmıştır.  Sarnıcın kuzey duvarı üzerinde temizlik, onarım v.b. nedenlerle kullanılan merdivenli bir giriş yer almaktadır.         ",
    "ILCEID": "21",
    "MAHALLE": "KADİFEKALE",
    "MAHALLEID": null,
    "ADI": "Bizans Sarnıcı",
    "BOYLAM": 27.146003581435,
    "YOL": "RAKIM ELKUTLU"
  },
  {
    "ILCE": "SELÇUK",
    "KAPINO": "",
    "ENLEM": 37.95068787737,
    "ACIKLAMA": "St. Jean (Aziz Yuhanna) Takip Kapısının doğusundan başlayıp ilçe içinde ve özellikle istasyon çevresinde sağlam olarak kalmış olan Bizans sukemerleri, Şirince Boğazında devam etmekte ve kuzeye doğru yönelmektedir. Bunlar, Belevi ile Selçuk arasındaki Pranga mevkii doğusundaki su kaynaklarından sağlanan içme suyunu, Selçuk Ayasuluk Tepesindeki Bizans dönemi yerleşimine ve Ortaçağın Hac merkezi olan St. Jean Kilisesine ulaştırıyordu. İstasyon çevresinde 15 m. yükseklikte sağlam kalabilen su kemerlerinin ayaklarında, Efes ve Artemisiondan getirilen devşirme mermer bloklar, düzeltilerek kullanılmıştır. Bunlar arasındaki Arkaik döneme ait İon sütun başlıkları önemlidir (Selçuk Efes Müzesi, Büyük Avlu). Üstteki kemerlerde ise tuğla kullanılmıştır. Su kemerlerinin Ayasuluk Tepesine ulaştığı yerde (Takip Kapısının doğu kısmında), büyük boyutlu bir su deposu veya samıcı son yıllarda kazılarak ortaya çıkarılmış ve restore edilmiştir. Kemerli ve tonozlu bir üstyapıya sahip olan su deposunda da Efesten getirilmiş yivli sütunlar ve is 2. yy ortasına ait Kompozit düzenli sütun başlıkları kullanılmıştır.",
    "ILCEID": "10",
    "MAHALLE": "İSA BEY",
    "MAHALLEID": null,
    "ADI": "Bizans Su Kemeri ve Sarnıç",
    "BOYLAM": 27.371862374141,
    "YOL": "NAMIK KEMAL"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.419119559572,
    "ACIKLAMA": "Mermer bloklarla yapılmış çeşmenin mermer sütunlar üzerine yatırılmış, bordürleri işlemeli mermer blok üzerinde yine mermerden alınlığında\n“Mirali \/ Ocağı \/\nTarafından Yapılmıştır \/\n29_BirinciTeşrin_1934” yazmaktadır.\nAynı alınlığın üstünde yine mermerden küçük kitabede ise\n“C.H.F.” yazısı görülmektedir. Çeşmenin ayna taşında bulunan su akarının musluğu yoktur. Yalak kısmı da mermerden yapılmış çeşme ve çevresi bakıma muhtaçtır. 2012 yılında bakım yapılan çeşme tekrar eski bakımsız günlerine dönmüş vaziyettedir. Hemen yanında bulunan çöp alanı ve çevresinin bakımsızlığı bu çeşmeyi yok etmiş durumdadır.",
    "ILCEID": "21",
    "MAHALLE": "MİRALİ",
    "MAHALLEID": null,
    "ADI": "C.H.F. Mirali Ocağı Çeşmesi",
    "BOYLAM": 27.146367740166,
    "YOL": "1021"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "19",
    "ENLEM": 38.418500207257,
    "ACIKLAMA": "Çukur Çeşme'nin bir kitabesi bulunmadığı için kim tarafından ve hangi tarihte yaptırıldığı bilinemiyor. Ancak, bölgede günümüze ulaşabilen taşınmaz kültür varlığı niteliğindeki konut örneklerinin 19. yüzyılın sonları ile 20. yüzyılın başlarına tarihlendirilmesi, çeşmenin de aynı tarihlerde inşa edildiği fikrini veriyor.\nTarihçe\n\nÇeşme nişinin üzerini bir sivri kemer örtüyor. Ayna bölümünün sıva ile kaplandığı günümüze ulaşan izlerden anlaşılıyor. Aynanın alt kesiminde, muhtemelen lüle deliğinin bulunduğu yerde, baskı tekniği ile yapılmış süslemesi görülüyor. Zemin seviyesinin altında kalan yalaktan herhangi bir iz yok.\nÇukur Çeşme, günümüzde ne yazık ki harap durumda olduğundan kullanılamıyor.",
    "ILCEID": "21",
    "MAHALLE": "KUBİLAY",
    "MAHALLEID": null,
    "ADI": "Çukur Çeşme",
    "BOYLAM": 27.144153791254,
    "YOL": "953"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "25",
    "ENLEM": 38.412627847208,
    "ACIKLAMA": "İzmir'e düzenli olarak su sağlamak amacıyla 1895 yılında Belçikalılar tarafından İzmir Suları Anonim Şirketi kurulmuş. 1898'den itibaren abonelerine su vermeye başlayan şirketle yapılan anlaşmaya göre, bu şirket İzmir'in çeşitli yerlerinde belirlenen 20 halk çeşmesine de su vermekle yükümlüymüş.\nTarihçe\n\nÖnünüzde bulunan çeşme, işte bu halk çeşmelerinden biri. Alt bölümünde yer alan kabartma şeklindeki yazıdan, çeşmenin merkezi Marsilya'da bulunan J.P.H. Dalmas Şirketi tarafından imal edildiğini öğreniyoruz.\nTamamı dökme demirden imal edilmiş olan çeşme oldukça küçük. Üst kesimi yuvarlatılarak kemer şekli verilmeye çalışılmış. Sade bir görünüme sahip çeşmede herhangi bir süsleme unsuru bulunmuyor.\nSuyu akmadığı için çeşme günümüzde kullanılamıyor.",
    "ILCEID": "21",
    "MAHALLE": "NAMIK KEMAL",
    "MAHALLEID": null,
    "ADI": "Damlacık (Dalmas) Halk Çeşmesi",
    "BOYLAM": 27.129001084457,
    "YOL": "413"
  },
  {
    "ILCE": "URLA",
    "KAPINO": "39",
    "ENLEM": 38.379472082447,
    "ACIKLAMA": "İzmir ili, Urla ilçesi, Denizli Köyü camisinin hemen yanındadır. Çamaşırhane yapısı, bir çeşmeye bitişik olarak inşa edilmiştir ve Denizli Caddesi'nin kuzeyinde yer alır. Beden duvarları, moloz taştan inşa edilmiş yapının tek eğimli ahşap çatı olan üst örtüsü tümüyle tahrip olmuş durumdadır. Moloz taş duvarların çamur harçla örülmüş olduğu belirlenmiştir.Yapıyla ilgili herhangi bir yazılı kaynağa rastlanmamıştır. Çamaşırhane yapıları, Urla çevresindeki köy yerleşmelerinde her mahalleye bir tane olacak şekilde inşa edilmiş sosyal amaçlı yapılardır. Yapılar, moloz taştan inşa edilmiş ve duvar yüzeyleri sıvanmamıştır. Bu yapılar, Urla çevresindeki Osmanlı dönemi kültür izlerini göstermeleri açısından tarihi birer değerdir ve kültür mirasımız içinde büyük bir sosyal anlam taşımaktadır.\nEski bir çeşme olan yapının yakın tarihli mermer kitabesinde “Akmaz Çeşme Tamir. T. 6.11.1978 R. Harmandalı.” ibaresi vardır.",
    "ILCEID": "18",
    "MAHALLE": "DENİZLİ",
    "MAHALLEID": null,
    "ADI": "Denizli Köyü Akmaz Çeşme ve Çamaşırlık",
    "BOYLAM": 26.739902906735,
    "YOL": "20"
  },
  {
    "ILCE": "GÜZELBAHÇE",
    "KAPINO": "19\/1",
    "ENLEM": 38.354740668309,
    "ACIKLAMA": "",
    "ILCEID": "1",
    "MAHALLE": "ATATÜRK",
    "MAHALLEID": null,
    "ADI": "Derepınar Çeşmesi",
    "BOYLAM": 26.887285955041,
    "YOL": "728"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "752\/1",
    "ENLEM": 38.420438041831,
    "ACIKLAMA": "İzmirin yaklaşık 2 yüzyılına tanıklık eden Dönertaş Sebili, köşesindeki sütunun dönmesinden dolayı bu adı almıştır. 1814 yılında yapılan sebilin sahibinin Osmanzade Seyyid İsmail Rahmi efendi olduğu sanılmaktadır. Yapı İzmirin en güzel sebillerindendir. Dörtgen planlı sebilin üstü kubbeli olup, alaturka kiremit kaplıdır. İki pencere arasında ve köşeye konan, süslü başlıklı, dönen yuvarlak mermer sütun cephenin çarpıcı bir öğesidir. Mermer kaplı cephe, bitkisel motifler, manzara ve hat bezemeler ile süslenmiştir. Tarih boyunca ticari hareketliliğini koruyan Tilkilik bölgesi, günümüzde de çarşı niteliğini ve kısmen de olsa aynı canlılığını korumaktadır.  İzmir Büyükşehir Belediyesi tarafından restore edilerek kente kazandırılan Dönertaş Sebilinin restorasyon çalışmalarını, tarihsel su yapılarını korumanın bilinciyle hareket eden İZSU Genel Müdürlüğü yürüttü. Sebile ismini veren dönertaş da artık ismine uygun olarak yeniden dönmeye başlamıştır.        ",
    "ILCEID": "21",
    "MAHALLE": "ALTINORDU",
    "MAHALLEID": null,
    "ADI": "Dönertaş Sebili",
    "BOYLAM": 27.141828297793,
    "YOL": "ANAFARTALAR"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "37\/1",
    "ENLEM": 38.41655335219,
    "ACIKLAMA": "Günümüzde Atatürk büstü mermer ayna taşı, kemer yapısı ve çatı örtüsü içine yerleştirilmiş vaziyettedir. Sebilin alt kısmındaki mermer levhada, Kemal Atatürk’ün “Bilim Çeviri ile Olmaz \/ İnceleme ve Araştırma ile\nOlur” sözü yazılıdır.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Elhamra Sebili",
    "BOYLAM": 27.129307236463,
    "YOL": "MİLLİ KÜTÜPHANE"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "44",
    "ENLEM": 38.41592057202,
    "ACIKLAMA": "Esnaf Şeyh Camisi Çeşmesi'ni cami girişinin sol tarafında görebilirsiniz.\nÇeşmenin günümüze ulaşan bir kitabesi yok. Ancak, inşa tarihi hakkında fikir yürütmemize yardımcı olan iki bilgi var. Çeşmenin cami ile birlikte inşa edildiği düşünülürse, camideki 1736 tarihli mezar taşından yola çıkarak çeşmenin de 18. yüzyıla ait olduğu düşünülebilir. Bununla birlikte, çeşme, 19. yüzyılda inşa edilmiş olan Hasan Hoca Camisi Çeşmesi ile benzer özellikler taşıyor.\nTarihçe\n\nOldukça sade bir görünüme sahip olan Esnaf Şeyh Camisi Çeşmesi, hiçbir süsleme unsuru içermiyor. Duvar çeşmesi niteliğindeki su yapısı, duvara niş şeklinde yerleştirilmiş. Ayna bölümü, nişin dip duvarı üzerinde yer almış. Bu bölümde sonradan kapatılmış lüle deliğinin izini de görmek mümkün.\nÜzerinde bulunduğu duvarla birlikte boyanmış olan Esnaf Şeyh Camisi Çeşmesi, günümüzde suyu akmadığı için kullanılamıyor.",
    "ILCEID": "21",
    "MAHALLE": "UĞUR",
    "MAHALLEID": null,
    "ADI": "Esnaf Şeyh Camii Çeşmesi",
    "BOYLAM": 27.132975187827,
    "YOL": "442"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.417623456403,
    "ACIKLAMA": "Çeşme iki beton bloktan oluşmaktadır. Kenarları yumuşatılmış halde olan bloklardan üst kısımdaki daha küçüktür. Alt kısımda bulunan metal su oluğu körlenmiş durumdadır.\nÜst kısımdaki mermer kitabesinde: “Merhum Furuncu \/\nHasan \/\nÖzermişlerin \/\nİnşa ettirdiği \/\nÇeşme\/ 10.2.1948.”\nyazmaktadır.\nHayrat çeşmesi bakımsız haldedir.",
    "ILCEID": "21",
    "MAHALLE": "AKARCALI",
    "MAHALLEID": null,
    "ADI": "Furuncu Hayratı Çeşmesi",
    "BOYLAM": 27.150589531585,
    "YOL": "1041"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "4",
    "ENLEM": 38.421684479696,
    "ACIKLAMA": "Sebil ve çeşme kitabesinden öğrenildiğine göre h.1220 (1805-1806) tarihlerinde Hacı Ahmet tarafından yaptırılmıştır. Gaffarzade Çeşmesinin bir başka yerden alınarak, Çakaloğlu Hanının cephesine yerleştirildiği sanılmaktadır. Mermerden dikey dört parça halinde düzenlenmiş olan çeşmenin mermer panoları üzerinde çok sayıda rölyef ve yazı bulunuyor.      ",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Gaffarzade Çeşmesi",
    "BOYLAM": 27.13203961697,
    "YOL": "895"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "2A",
    "ENLEM": 38.421588389176,
    "ACIKLAMA": "Sebil ve çeşme kitabesinden öğrenildiğine göre h.1220 (1805-1806) tarihlerinde Hacı Ahmet tarafından yaptırılmıştır. Gaffarzade Sebilinin daha eski bir tarihli bir yapı olan Çakaloğlu Hanı ile yanında bulunan ve şu anda olmayan bir başka yapının oluşturduğu iç köşeye yapılmış olduğu sanılmaktadır. Hanın sağ yanında cepheye bitişik olarak konumlanan, beş kenarlı bağımsız görünümde kitabeli bir yapıdır. Sebilin ikisi sıvalı ve badanalı, biri ise han duvarına dayalı olan cepheleri, kimi kaynaklarda Gaffarzade Çeşmesindeki mermer panoların bu sebilden alınmış olabileceği şüphesini dile gelmesine yol açıyor.        ",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Gaffarzade Sebili",
    "BOYLAM": 27.131923831769,
    "YOL": "895"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.419339563053,
    "ACIKLAMA": "Şu anda, Ali Paşa Meydanı'nın 1828 yılından beri simgesi olmuş Hacı Salih Paşa Şadırvanı'nın önündesiniz. Şadırvanın kubbe eteğinin iç kısmına bakarsanız, uzun inşa kitabesini görebilirsiniz. Şadırvanı yaptırdığı yıllarda Sadrazam olan Salih Paşa, eserini İzmir Ayanı olan Çeşmeli Ahmed Reşid aracılığıyla inşa ettirmiş .\nTarihçe\nŞadırvan zaman içinde harap olunca, 1894 yılında II. Abdülhamid tarafından onarımı yaptırılmış. Bu onarıma ait ikinci kitabe de şadırvanın musluk aynasında bulunuyor.\nÖzgün bir mimariye sahip olan Hacı Salih Paşa Şadırvanı, diğer birçok şadırvan gibi bir mimari eserin parçası olarak değil, tek başına inşa edilmiş. Bu özelliğiyle İstanbul'da pek çok örneğini gördüğümüz meydan şadırvanlarının İzmir'deki tek numunesi. Bir zamanlar kervanların mola verdiği, ticaretin odak noktası haline gelmiş bu meydanda bulunan su kaynağı, bugün hala ziyaretçilerini serinletmeye devam ediyor.\nSekizgen planlı, her kenarı sütunlarla taşınan yuvarlak kemerli yapının üzeri bir kubbe ile örtülü. Kubbenin iç yüzeyi alçı, dış yüzeyi kurşunla kaplanmış. Sütunların kıvrımlı başlıklarında çiçekli şal motifleri; kemer köşeliklerinde ise çiçek motifleri, madalyon içerisine altı kollu yıldız ve arkasında çiçek motifleri bulunan, iki şerefeli, kubbeli bir cami de tasvir edilmiş. Sekizgen kubbeli su haznesi mermerden inşa edilmiş ve her cephesi süslü birer tepelikle taçlandırılmış.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Hacı Salih Paşa Şadırvanı (Ali Paşa Meydanı Şadırvanı)",
    "BOYLAM": 27.132882757696,
    "YOL": "866"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "373\/3",
    "ENLEM": 38.426292389583,
    "ACIKLAMA": "Tarihi Su Fabrikası ve Tarihi Su Dağıtım Yapısı 19. yüzyıl sonuna tarihlenen ve endüstri arkeolojisinin alanına giren birer kültür varlığıdır. Tarihi Su Dağıtım Yapısı’nın restorasyon projesi 2006 yılında yapılmış olsa da çeşitli nedenlerden uygulanamamıştır. Tarihi Su Fabrikası hakkında ise ayrıntılı bir çalışma mevcut değildir.\n1893 yılının Ekim ayında Niyazi Bey adında bir kişiye İzmir‟e gereken suyu sağlaması için bir kuruluş kurması adına imtiyaz verilir. Birçok benzer örnekte olduğu gibi kısa bir süre sonra bu imtiyazı yabancı bir şirkete devreder . Böylece 1895 yılında Belçikalıların aldığı imtiyaz ile “Compagnie Ottomane des Eaux de Smyrne” (İzmir Suları Osmanlı İirketi) adlı kurulur. şirketin en büyük ortağı “Crédit Général Liégeois” isimli bankaydı ve merkez ofisi Belçika‟nın Liége kentinde yer almaktaydı. Niyazi Bey‟e verilen 47 yıllık imtiyaz, 1897 yılında Belçikalı şirket için 85 yıla çıkartılır .\nSu şirketi, 85 yıllık bir imtiyaza sahip olan Belçikalılardan en sonunda 1939 yılında, elektrik ve tramvay şirketleriyle birlikte belediye tarafından satın alınmıştır.\nŞirket 1895 yılında kurulmuş olsa da İzmir‟in Halkapınar suyuna hangi yılda kavuştuğu belli değildir. Suların temizlenmesi, boruların döşenmesi yıllar almış olmalıdır. 1905 tarihli Aydın Vilayet Salnamesi‟nde boruların döşenmesinin 6 yıl önce bittiği ve artık şehrin en uzak mahallelerinin bile suya kavuştuğundan bahsedilir . Boruların döşenmesi 1899 yılında bitirilmiş ve halk bu tarihten itibaren suyu kullanmaya başlamış olmalıdır.\nGünümüze ulaşmış olan fabrika binası ve ek binaların yapımı 1908 tarihi ya da öncesinde inşa edilmiş olduğu anlaşılmaktadır. 1899 yılında boruların döşenmesi bitirildiğinde bina da bitmiş olabilir.",
    "ILCEID": "21",
    "MAHALLE": "MERSİNLİ",
    "MAHALLEID": null,
    "ADI": "Halkapınar Su Fabrikası",
    "BOYLAM": 27.17401702736,
    "YOL": "GAZİLER"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "2",
    "ENLEM": 38.417161819953,
    "ACIKLAMA": "İzmir'de bilinen tek sütun çeşme örneğidir Hamidiye Çeşmesi. Kitabesi olmadığı için ne zaman ve kimin tarafından yaptırıldığı bilinmiyor. Ancak 'Hamidiye' isminin Sultan II. Abdülhamid ile ilgili olması mümkün. Bu durumda, 1890-1908 yılları arasında yapılmıştır denilebilir.\nTarihçe\nÇeşmenin bulunduğu yapı ve bezeme özellikleri dikkate alındığında da 19. yüzyıl sonları ile 20. yüzyıl başlarına tarihlendirmek mümkün oluyor.\nSütun şeklindeki çeşme mermerden inşa edilmiş. Bulunduğu yere zemin kaplaması yapıldığından, bugün yalağa ait herhangi bir iz görülemiyor.\nKabartma tekniği ile bezeli sütun başlığı, Hamidiye Çeşmesi'nin en dikkat çeken bölümü. Kademeli olarak süslenen başlığın en alt bölümünde, tütün yapraklarını anımsatan yan yana sıralanmış yaprak motifleri bulunuyor. Çeşmenin süslemeleri arasında kabara şeklindeki oyuklarla bezeli bir bilezik, üstünde yan yana sıralanmış akantus yaprakları ile taçlandırılmış.\nHamidiye Çeşmesi, günümüzde oldukça iyi durumda olsa da suyu akmadığı için kullanılmamakta.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Hamidiye Çeşmesi \/ Sütun Çeşmesi",
    "BOYLAM": 27.133925073182,
    "YOL": "442"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "19",
    "ENLEM": 38.421640806809,
    "ACIKLAMA": "Hisar Cami Çeşmesi, caminin avlusunda, yuvarlak kemerli iki pencere arasına yerleştirilmiş. Önceleri muvakkithane* olarak kullanılan yapının duvarına inşa edilmiş.\nTarihçe\n\nMermer çeşmenin ayna taşı, iki yanda burmalı sütuncelerle sınırlandırılmış. Yarım daire şekilli yalak bölümünün her iki yanına sekiler yerleştirilmiş. Bu sekiler, oturmanın yanı sıra su kaplarının konulmasına da olanak sağlıyor.\nSütunceler, sekilerin üstünde yer alan bitkisel motiflerle bezeli kaidelere oturtulmuş, uzun yaprakların ortasından çıkan bir kozalak motifi ile sona erdirilmiş. Ayna taşındaki Barok karakterli bitkisel süslemeleri, iki çiçek rozeti üstünde yükselen antefiks motifi taçlandırmış. Akantus yaprakları ve yer yer serpiştirilmiş lale motifleri de göze çarpıyor. Sülüs hat ile yazılmış ayet kitabesinde, Kuran-ı Kerim'in İnsan Suresi'nden 'Rableri onlara tertemiz içecekler ikram eder' ayeti yazılı.\n19. yüzyıl veya 20. yüzyıl ortalarına tarihlendirilen Hisar Cami Çeşmesi, günümüzde de gayet iyi korunmuş durumda.\n* Muvakkitlerin namaz vaktini ve saati tespit ettikleri, küçük çapta astronomi çalışmaları yapılan mekândır.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Hisar Cami Çeşmesi",
    "BOYLAM": 27.133633936675,
    "YOL": "899"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.421715370139,
    "ACIKLAMA": "Hisar Cami önünde bulunan şadırvanlardan erken tarihli olan Evliyazade Şadırvanı dış avluda ve esas avluya giriş kapısının sol tarafında, geç tarihli olan Bakırcı Mahmut Efendi Şadırvanı ise sağ tarafında bulunuyor.\nTarihçe\n\nEvliyazade Şadırvanı'nın üzerinde bulunan kitabesinden, Ahmet Said tarafından yaptırıldığını, daha sonra Hicri 1293 (Miladi 1876) tarihinde Evliyazade İbrahim Efendi tarafından tamir ettirildiğini öğreniyoruz. Talik hatla yazılmış beş satırlı kitabenin üst kısmında kıvrımlı yapraklarla oluşturulmuş bezeme, alt kısmında tarih ve kitabe hattatının imzası görülüyor.\nBakırcı Mahmut Efendi Şadırvanı, kitabesine göre Bakırcı Mahmut Efendinin oğlu Hacı Mahmud Efendi tarafından, Hicri 1300 (Miladi 9 Nisan 1883) tarihinde yaptırılmış. Hacı Mahmud Efendi, Muharrem 1301 (Kasım 1883) tarihli vakfiyesiyle Köprülüzade Fazıl Ahmet Paşa'nın İzmir'e getirdiği sudan, kendi şadırvanına su tahsisini temin etmiş. Talik hatla yazılmış sekiz satırlı kitabesi köşelerde kıvrımlı soyut yapraklarla bezenmiş.\nSekizgen su haznesi, on altı dilimli, aralara cam yerleştirilmiş, üzerinde alem bulunan madeni külahla kapatılmış. Mermer malzemeden inşa edilmiş, aynı mimariye sahip şadırvanların suyu akar durumda.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Hisar Cami Şadırvanları",
    "BOYLAM": 27.133371849857,
    "YOL": "899"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "195",
    "ENLEM": 38.413071375266,
    "ACIKLAMA": "Bir semte adını veren çeşmelerdir. Eşrefpaşa Caddesinden Eşrefpaşa ya doğru çıkarken, sol tarafta kalan bu iki çeşme, İkiçeşmelik semtine adını vermiştir. 1930 yılında, yolun alçaltılması sırasında eski çeşmenin yukarıda kalması nedeniyle, onun altına ikinci bir çeşme yapılmış, ortaya bu görüntü çıkmıştır.Adını (İki Çeşme) olarak adlandırılan üst üste iki sokak çeşmesinden alan semt. İzmir'in oldukça eski ve önemli bir semtine adı verilen üst üste iki çeşme. Çeşmeler Mezarlıkbaşıdan Eşref Paşa yönüne giden Eşref Paşa Caddesi yokuş bölümünün bittiği noktaya çok yakın bir yerdedir. Yolun genişletilmesi ve yokuşun eğiminin azaltılması çalışmalarında ilk çeşme bir hayli yukarıda kaldığı için, hemen altına ikinci bir çeşme daha yapılır ve benzerine çok güç rastlanır ilginç bir görünüm oluşur. Çeşmelerden üstte olanda 1768 tarihi yazılıdır. Bazı rivayetlere göre ise 1720 yılından önce Damat İbrahim Paşa tarafından yapılmıştır. Çeşmeler akmamaktadır.\nTarihçe\nÇeşmelerin bulunduğu duvar XX. Yüzyıl başında Eşref Paşa Duvarı adıyla anılmıştır. Önceleri (Küçük Mehmet Ağa Duvarı) adıyla bilinmekteydi. Çeşmelerin üzerinde bulunduğu Eşrefpaşa Caddesi, Çankaya semtinde, devamı olduğu Gazi Osman Paşa Bulvarı ile Yağhaneler semtinde Yeşillik Caddesi'ni birleştiren caddedir. Yolun büyük bölümü adını taşıdığı Belediye Başkanı Eşref Paşa tarafından açtırılır. Daha sonra 1913 - 1917 yılları arasında İzmir valiliği yapan Rahmi Bey zamanında tamamlanır. Şehrin gittikçe gelişmesi nedeniyle caddenin genişletilmesi zorunlu hale gelince, 1962 yılı Kasım ayı ile 1963 yılı Haziran ayı arasında Saray Sineması ile İkiçeşmelik Camii arasındaki 650 metrelik kısımdaki 201 ev ve 280 dükkan yıkılarak Varyantın taşıt yükü hafifletilir ve Aydın yönünden gelen motorlu taşıtların Santral Garaj ve Garın bulunduğu Basmane semtine ulaşması kolaylaştırılır.\n",
    "ILCEID": "21",
    "MAHALLE": "TUZCU",
    "MAHALLEID": null,
    "ADI": "İki Çeşme",
    "BOYLAM": 27.132657886473,
    "YOL": "EŞREFPAŞA"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "9",
    "ENLEM": 38.417844031119,
    "ACIKLAMA": "Kestelli Yokuşu'nda bulunan Katipoğlu Ahmet Reşid Efendi Sebili, günümüzde ilginçtir ki dükkân olarak kullanılıyor. İki katlı olan bu sebilin yanında Ahmed Reşid Efendi'ye ait bir medrese de bulunuyormuş.\nTarihçe\n\nSebil, kitabelerine göre Hicri 1192 (Miladi 1778) yılında Katipoğlu ailesinden Müderris Hacı Ahmed Reşid Efendi tarafından yaptırılmış, Hicri 1319 (Miladi 1901) yılında ise Harputlu oğlu Ali Hüseyin Ağa tarafından yenilenmiş.\nMermerden iki kitabesi de sebilin ikinci katında pencerelerin altında yer alıyor. Solda bulunan yedi satırlık kitabesi talik hatla yazılmış. Sağdaki kitabesi ise sülüs hatla beş satır olarak yazılmış. Üst satırda ortadaki damla motifi içerisinde 'Maşallah', 'Allah' ve 'Muhammed' yazılı.\nKatipoğlu Ahmet Reşid Efendi Sebili'nin alt katı mermerden, üst katı taş malzemeden inşa edilmiş. Sebilin kaidesindeki panonun kenarını yapraklar ve rumi motiflerinden oluşan bitkisel bezemeler süslemiş. Yuvarlak kemerli penceresi, yaprak motiflerle bezeli başlıkları bulunan sütunceler tarafından sınırlandırılmış. Pencerenin üzerinde çiçekler ve içerisine ay-yıldız motifleri yerleştirilmiş girland motifi bezeli bir pano bulunuyor.",
    "ILCEID": "21",
    "MAHALLE": "KESTELLİ",
    "MAHALLEID": null,
    "ADI": "Katipoğlu Ahmet Reşid Efendi Sebili",
    "BOYLAM": 27.133802909774,
    "YOL": "KESTELLİ"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "2",
    "ENLEM": 38.41870257122,
    "ACIKLAMA": "Kemeraltı Cami Çeşmesi, caminin 866. Sokak'a açılan avlu girişinin batısında yer alıyor.\nÇeşmenin inşa kitabesi yok. Ayna taşının üst kesiminde yer alan Kuran-ı Kerim'den bir ayet içeren tek satırlık kitabesinde ise 'Rableri onlara tertemiz içecekler ikram eder' yazılı.\nTarihçe\n\nDöneminin Barok karakterli süslemeleriyle dikkat çeken çeşmenin cephesi iki bölümden oluşmuş. Kaideleri kabartma tekniğinde çiçekle, başlıkları kompozit tarzda bezenmiş. Çeşmenin alt panosunda kitabe ile amfora benzeri vazo ve bitkisel süslemeler görülürken, üst panosunda istiridye kabuğu ile taçlandırılmış bir kemer bulunuyor.\nKemeraltı Cami Çeşmesi'nin süsleme özellikleri de göz önünde bulundurulunca, camide yapılan onarımlar sırasında 18. yüzyıl sonları ile 19. yüzyıl başlarında inşa edildiği düşünülüyor.\nÇeşmenin alt ve üst panolarında farklı mermerler kullanılmış. Üstteki panosunun restorasyonlar sırasında yenilenmiş ya da sonradan eklenmiş olması mümkün. Panonun alt kesimindeki bezemeler aşağıya doğru devam etmişse de mevcut yalak nedeniyle kesintiye uğramış. Bu da özgün yalağın daha alt seviyede kaldığını ve bu yalağın sonradan eklendiğini gösteriyor.\nMermer çeşmenin ayna taşında iki lüle deliği bulunuyor. Duvara gömülü, tek yüzlü bu duvar çeşmesi günümüzde hala sağlam durumda olsa da suyu akmadığı için kullanılamamakta.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Kemeraltı Cami Çeşmesi",
    "BOYLAM": 27.131737569299,
    "YOL": "866"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "37",
    "ENLEM": 38.419904393618,
    "ACIKLAMA": "",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Kestane Pazarı Şadırvanı",
    "BOYLAM": 27.134587490844,
    "YOL": "873"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "214",
    "ENLEM": 38.413404154611,
    "ACIKLAMA": "Moloz taş ve kesme taşla inşa edilen mescidin avlusunda, moloz taş ve tuğla ile inşa edilmiş su kuyusunun üstü beton kapak ile kapatılmış ve ortasına metal başka bir kapak yerleştirilmiştir.\nKuyu halen su toplamaktadır. Geçmişte mahallenin su ihtiyacını sağlayan kuyu ve çevresi bakımlı durumdadır.",
    "ILCEID": "21",
    "MAHALLE": "BOZKURT",
    "MAHALLEID": null,
    "ADI": "Kılcı Mescid Su Kuyusu",
    "BOYLAM": 27.132628759187,
    "YOL": "EŞREFPAŞA"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "19",
    "ENLEM": 38.421201704315,
    "ACIKLAMA": "Kızlarağası Hanı'nın giriş kapısının sağ kesiminde yer alır bu istiridye motifli çeşme.\n1675 yılından beri ayakta olan çeşme günümüzde harap durumda. Parçaları birleştirilmeye çalışılmışsa da onu yeniden bütünlemek mümkün olmamış.\nTarihçe\n\nKızlarağası Hanı 1744 yılında inşa edilmiş. Çeşmenin kitabesinde ise Hicri 1086 (Miladi 1675) tarihinin yazılı olması, onun başka bir yerden buraya getirilmiş olabileceğini ya da handan önce burada başka bir yapı olduğunu gösteriyor.\nMermerden yapılmış olan çeşmenin ayna taşı, yoğun bitkisel bezemeler ve Rumilerle süslenmiş. En üstündeki yıldız motifi dikkat çekici. Alt kesiminde lüle deliklerinin izleri görünüyor ancak yalak bölümü muhtemelen zeminin altında kalarak günümüze ulaşamamış.\nKitabesindeki yazı 'Berrak suyunu içip Ali dedi tarihini. Allah'a hamd olsun aktı bugün hayat suyu çeşmesi' anlamını taşır. Dileriz ki bu hayat suyu çeşmesi yeniden akar...",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Kızlarağası Hanı Çeşmesi",
    "BOYLAM": 27.132803583306,
    "YOL": "871"
  },
  {
    "ILCE": "URLA",
    "KAPINO": "32\/1",
    "ENLEM": 38.322081423626,
    "ACIKLAMA": "İzmir ili Urla ilçesinde bulunan bu çeşmenin 1645-1646 yılında Ahmet Ağa isimli biri tarafından yaptırıldığı kaynaklardan bilinir. Cumhuriyet'in ilk yıllarında, 1923'te Urla Belediyesi bu çeşmeyi Kurtuluş Savaşı anısına İstiklal Abidesi'ne dönüştürmüş, bu arada yapılan ilavelerle de orijinalliğinden uzaklaşılmıştır. Günümüzde Mermerli Çeşme olarak bilinir. Meydan ortasında bulunan çeşme, mermer sütunlarla çerçeve içerisine alınmıştır. Bunun arkasında beyaz mermerden dört köşe kaidenin çevresine çeşmeler yerleştirilmiştir. Bunun üzerindeki silmeli bir çıkıntının üstüne de yuvarlak bir sütun yerleştirilmiştir. Böylece çeşme daha çok bir anıt görünümünü almıştır.",
    "ILCEID": "18",
    "MAHALLE": "CAMİATİK",
    "MAHALLEID": null,
    "ADI": "Mermerli Çeşme (Ahmet Ağa Çeşmesi)",
    "BOYLAM": 26.767872879919,
    "YOL": "MUSTAFA KEMAL PAŞA"
  },
  {
    "ILCE": "SELÇUK",
    "KAPINO": "75A",
    "ENLEM": 37.91207562084,
    "ACIKLAMA": "",
    "ILCEID": "10",
    "MAHALLE": "ATATÜRK",
    "MAHALLEID": null,
    "ADI": "Meryem Ana Evi Su Sarnıcı",
    "BOYLAM": 27.333079107814,
    "YOL": "Atatürk"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "59",
    "ENLEM": 38.420555391359,
    "ACIKLAMA": "Çeşmenin günümüze ulaşan kitabesinde, Mısırlızade Hacı Mustafa Efendi tarafından Hicri 1223(Miladi 1808) yılında yaptırıldığı yazıyor.\n\nÖzgün durumunu ve işlevini yitiren çeşme, günümüzde maalesef kullanılamıyor.\n\nÇeşmenin üst kesimindeki niş, dairesel geçiş unsurları ve yuvarlak kemerle sonlandırılmış. Lüle deliği seçilemeyen çeşmenin yalak bölümü de günümüze ulaşamamış.\n\nMısırlızade Hacı Mustafa Efendi Çeşmesi'nin tüm süsleme unsurları, üstü yuvarlak kemerle sonlanan nişin üst kesiminde ve kemer köşeliklerinde toplanmış. Nişin üst kesiminde iki yanı dikdörtgen şekilli, iki yanı kaş kemer şeklinde biten yazılar bulunuyor. İnce bir şeritle belirlenmiş olan çeşmenin yapım tarihi ise bu yazıların üst tarafına eklenmiş. Kemer köşeliklerinde armut biçimli, üst kesimi Bursa kemeri şeklinde sona eren yazı motifleri dikkat çekiyor. Bu motiflerin içine de 'Maşallah' yazılmış.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Mısırlızade Hacı Mustafa Efendi Çeşmesi",
    "BOYLAM": 27.131285686104,
    "YOL": "855"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "12",
    "ENLEM": 38.422242036486,
    "ACIKLAMA": "Hanın avlusunun doğu ucunda, lokanta girişinin hemen yanında yer alan Mirkelamoğlu Hanı Çeşmesi, mermer malzeme kullanılarak inşa edilmiş.\nTarihçe\n\nKemer alınlığında damla motifi içinde 'Maşallah' yazısı, tepe noktası üstünde ise çıpa motifi göze çarpar. Çeşme aynasında mermer kabartma olarak alttan iki yanda sütunlarla desteklenen ve kıvrımla başlayan bir kemer bulunuyor. Kemer köşeliklerinde ve içinde kalan yüzeyde ise kıvrık bitkisel motifler ve iki yanından bir perde gibi sarkan kumaş motiflerinden oluşan bezemeleri de özenle yapılmış.\nÇeşmenin bir kitabesi yok. Ancak, çeşmenin bezemeleri ve Mirkelamoğlu Hanı'nın yapım tarihi de dikkate alınarak çeşme 18. yüzyıl sonu ile 19. yüzyıla tarihlendirilebilir.\nMermer yüzeyinde bazı tahribatlar oluşmuş. Çeşmenin yalak bölümüne ait bir iz bulunmaması da yükseltilen zeminin altında kalmış olmasından kaynaklanabilir. Mirkelamoğlu Hanı Çeşmesi, günümüzde suyu akmadığı için kullanılamamakta.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Mirkelamoğlu Hanı Çeşmesi",
    "BOYLAM": 27.133868016096,
    "YOL": "914"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "21",
    "ENLEM": 38.413573228289,
    "ACIKLAMA": "Çeşme, Kılcı Mescidi olarak da bilinen Damlacık Cami'nin 448. Sokak'a açılan avlu duvarının köşesine doğru konumlanmış.\nTarihçe\n18. yüzyılın başına tarihlendirilen Damlacık Cami'nde olduğu gibi çeşmenin kitabesi de günümüze ulaşamamış. Ancak, eski fotoğraflarından çeşme aynasının üzerindeki yazı okunabilmiş. Geçmişte üzerinde yer alan bu kitabede, 'Sahibü'l-hayrat ve'l-hasenat Mustafa oğlu Mustafa'nın hayrıdır. Sene 1210' yazılmış. Yani, çeşme Miladi 1795-1796 tarihli.\n\nMermer çeşmenin ayna taşı lüle seviyesine kadar görülebiliyor. Ayna taşında kabartma tekniğinde işlenmiş bitkisel bezemeler, en üstte de Antik Dönem karakterli krater benzeri bir vazodan çıkarak iki yana dağılan iri yapraklar dikkat çekiyor.\nZemin seviyesinin yükseltilmesi nedeniyle günümüzde bir kısmı gömülü olan çeşme, kazı çalışmaları yapıldığı takdirde bütünüyle gün ışığına çıkarılabilir.",
    "ILCEID": "21",
    "MAHALLE": "SÜMER",
    "MAHALLEID": null,
    "ADI": "Mustafa Efendi (Damlacık Cami) Çeşmesi",
    "BOYLAM": 27.129481273524,
    "YOL": "426"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "27",
    "ENLEM": 38.413928376415,
    "ACIKLAMA": "Odunkapı Cami Çeşmesi, caminin giriş kapısının sağ tarafında, son cemaat yerinin içinde yer alıyor.\nTarihçe\nİlk olarak camiyle aynı sokakta bulunan bir evin alt katına yaptırılmışsa da daha sonra bugünkü yerine taşınmış. Çeşmenin inşa kitabesine göre, Mühürdar Ahmet Ağa'nın vasiyeti üzerine Hicri 1151 (Miladi 1738-1739) tarihinde inşa edilmiş. Mühürdar Ahmet Ağa Çeşmesi olarak anılması da bu yüzden.\nMermer malzeme ile kaplı çeşmenin iki ayna taşı ve kitabesi orijinalliğini korumuş. Camiye monte edilirken, iki cephesindeki ayna taşlarının her iki yanına ve üst kesimlerine mermer malzemeden ilaveler yapılmış, alt kesimi ise seramikle kaplanmış.\nAyna taşında bulunan tek lüle deliğine günümüzde bir musluk ve alt kesimine de seramik kaplı bir yalak yerleştirilmiş. Diğer cephesindeki özgün lüle deliği kapatılarak üzerine üç yeni musluk ve yine seramikle kaplanmış bir yalak eklenmiş.\nÇeşmenin iki cepheli olması onu diğer çeşmelerin içinde tek kılıyor. Her iki cephesinin aynaları üzerinde denizyıldızını anımsatan bezemeler, servi, rozet, gülbezek motiflerinin yanı sıra çiçek ve yapraklardan oluşmuş bitkisel karakterli süslemeleri de görebilirsiniz.",
    "ILCEID": "21",
    "MAHALLE": "ODUNKAPI",
    "MAHALLEID": null,
    "ADI": "Odunkapı Cami Çeşmesi",
    "BOYLAM": 27.130156926676,
    "YOL": "427"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "23",
    "ENLEM": 38.416639282297,
    "ACIKLAMA": "Yeni Smyrna Kadifekale ile Kemeraltı arasında kurulmuştur. Kentin su ihtiyacını karşılamak için de Roma Dönemi'nde su kanalları yaptırılmıştır. Ancak, yüzyıllar içinde bu su kanalları antik kenti Kadifekale'ye bağlayan gizemli tüneller olarak efsaneleşmiştir. Sütveren Meryem Ayazması da Bizans ve Osmanlı Dönemleri'nde de kullanılan kanallardan birinde yer almaktadır.\n\n19. yüzyılda bir ziyaret yeri olan Sütveren Meryem Ayazması, Yukarı Aya Yani Kilisesi'nin hemen üzerindeki yamaçta bulunmaktadır. Kanala inerken kullanılan merdivenler Bizans veya Osmanlı Dönemi'nde yapılmıştır. Sağa giden orijinal kanalın önü kapatılarak bir niş inşa edilmiş, bu nişin içerisine de bir çeşme yerleştirilmiş vaziyettedir. Arkada toplanan suyun boşaltılması için ise nişin altında bir açıklık bırakılarak kanalla yeniden birleşmesi sağlanmıştır.\n\nNişin üzerinde bulunduğu söylenen Meryem Ana tasvirinden bugün hiçbir iz bulunmasa da nişin üzerindeki çeşmenin borusu görülebilmektedir. Bu çeşmeden akan suyu içenlerin sütlerinin çoğaldığına ve doğurganlıklarının arttığına inanılmaktadır.\nTarihçe\nİstanbul Rum Ortodoks Patriği 1. Bartholomeos'un 2015 yılında burayı ziyaret etmesiyle, Sütveren Meryem Dua Evi, İzmir'de yaşayan Hristiyan Ortodokslar'ın ayinler düzenlediği bir ziyaret yeri haline gelmiştir.",
    "ILCEID": "21",
    "MAHALLE": "SAKARYA",
    "MAHALLEID": null,
    "ADI": "Roma Su Kanalı ( Sütveren Meryem Ayazması )",
    "BOYLAM": 27.138038463015,
    "YOL": "821"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "1\/1",
    "ENLEM": 38.418904720446,
    "ACIKLAMA": "Saat Kulesi'nin çeşmeleri, kulenin alt kesiminde, köşelerde bulunan dört baldakenin iç kısmına yerleştirilmiş. Baldakeni oluşturan sütunlar, yalaklar ve fıskiyeler mermer malzeme ile inşa edilmiş. Saat Kulesi'nin bir parçası olarak çeşmeler de 1901 yılında yaptırılmış.\nTarihçe\n\nOryantalist bezemeli sütun başlıkları ve baldakeni örten kubbe, bitkisel süslemelerle hareketlendirilmiş. At nalı şekilli kemerlerin köşelikleri soyut yaprak motifleri ile bezeli. Bezemenin köşelerine ise yuvarlak madalyon içine ay-yıldız motifi yerleştirilmiş.\nBaldakenlerin alt kesimindeki su deposunu bir sıra mermer, bir sıra taş kaplama çevreliyor. Yalaklar, aşağıdan yukarıya doğru genişleyen bir kaide üzerine oturtulmuş. Kaideden yalağın ortasına kadar uzanan, yan yana sıralanmış, uçları sivri geometrik bezemeler de dikkat çekici.\nSu deposunun üst kesiminde tam ortaya yerleştirilmiş, dilimli çanağa sahip bir fıskiye göze çarpar. Çeşmelere ait musluklar ve yalaklar, su deposunun Saat Kulesi'ne bitişik yüzü hariç, diğer üç yüzünde de bulunuyor.\nAslına uygun pirinç muslukları zaman zaman çalındığı veya tahrip edildiği için yenilenmeleri gerekse de Saat Kulesi'nin çeşmeleri günümüzde kullanılmaya devam ediyor. ",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Saat Kulesi Çeşmeleri",
    "BOYLAM": 27.128688585426,
    "YOL": "CUMHURİYET"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "53",
    "ENLEM": 38.418960417346,
    "ACIKLAMA": "Yapı 19. yüzyıl sonunda yapılmış olup yaptıran kişi ve Mimarı bilinmemektedir.\n\nMimari Özellikleri:\n\nDerinlemesine dikdörtgen planlı olan yapının 1056. Sokak’a bakan cephesi üçgen alınlıklıdır.\nİnşa malzemesi moloz taş ve tuğladır. Üzeri, Marsilya kiremidi kaplı beşik çatıyla örtülmüştür. Yapının önüne sonradan inşa edilen birim, algılanmasını güçleştirmektedir.\n\nYıkılma tehlikesi olup esaslı onarım gerektiren durumu vardır.",
    "ILCEID": "21",
    "MAHALLE": "MİRALİ",
    "MAHALLEID": null,
    "ADI": "Selvilitepe İçme Suyu Pompa İstasyonu",
    "BOYLAM": 27.147774470578,
    "YOL": "1056"
  },
  {
    "ILCE": "BAYRAKLI",
    "KAPINO": "15",
    "ENLEM": 38.462876912144,
    "ACIKLAMA": "Helen dünyasının en eski sivil mimarlık eserlerinden biri Eski İzmir`de 7. yüzyılın ilk yarısında yapılmış olan güzel taş çeşmedir. Çeşme, 1948-1951 yılındaki ilk kazı sıarasında bulunmuş ve 1995 kazıları sırasında tamamen ortaya çıkarılmıştır. Çeşme, kenti çevreleyen duvarın güneydoğu köşesinde, liman yakınında bulunmaktadır. Bu pozisyonu ile hem kent sakinlerine hem de ziyaretçilere hizmet veren çeşme, 0.70 m. deniz seviyesinin altında, büyük andezit bloklarla 2.5 m yüksekliğinde inşa edilmiş dikdörtgen bir plana sahiptir. Binanın içi 5.10 m uzunluğunda bir koridor gibidir. Koridorun sağ tarafında yürüyüş hattı, sol alt kısmında su kanalı bulunmaktadır. Suyun depolandığı rezervuar iç kesiminde yer alır. Kendi iç su deposu, iç ve dış su kanalları ile anıtsal  bir yapı olan Smyrnadaki çeşme, Kıta Yunanistan ve takım adaları dahil olmak üzere Batı dünyasına kazandırılan ilk ve tek örnek olarak gösterilebilir.          ",
    "ILCEID": "11",
    "MAHALLE": "TEPEKULE",
    "MAHALLEID": null,
    "ADI": "Smyrna Arkaik Çeşme",
    "BOYLAM": 27.171631498711,
    "YOL": "2120\/2"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "41",
    "ENLEM": 38.420483330188,
    "ACIKLAMA": "Hasan Hoca Camii Çeşmesi olarak da bilinen çeşme, caminin giriş kapısının sol tarafına inşa edilmiş.\nTarihçe\n\nÇeşme, üzeri yuvarlak kemerle örtülü, bir niş şeklinde düzenlenmiş. Nişin dip duvarına mermerden yapılmış ayna taşı yerleştirilmiş. Çeşmenin zemininde yalak bölümüne ait izler seçilebilmekteyse de iç kesimi betonla doldurularak kapatılmış.\nÇeşmenin ayna taşı üzerinde iki kitabe metni bulunuyor. Alt kesimde yer alan sülüs hatla yazılmış inşa kitabesine göre, çeşme Hicri 1274 (Miladi 1857-1858)tarihinde Sofuoğlu Mehmed Ağa'nın kızı Hadice Kadın adına inşa edilmiş. Üst kesimde Türkçe yazılmış olan ikinci kitabede ise Gibrizli Gazüzcü Salih Efendi tarafından 11 Ağustos 1932 tarihinde inşa edildiği belirtiliyor. Belirtilen bu tarihte muhtemelen çeşmenin onarımı yaptırılmış.\nSofuoğlu Çeşmesi, oldukça sade bir görünüme sahip. Tek süsleme unsuru, ayna taşı üzerinde kazıma tekniği ile oluşturulmuş kaş kemer şeklindeki bezeme ve yazıtlar. Söz konusu kaş kemeri, üstte bir lale motifi taçlandırmış.\nÇeşme günümüzde iyi durumda olsa da suyu akmadığı için kullanılamıyor.",
    "ILCEID": "21",
    "MAHALLE": "HURŞİDİYE",
    "MAHALLEID": null,
    "ADI": "Sofuoğlu (Hasan Hoca Cami) Çeşmesi",
    "BOYLAM": 27.137874028268,
    "YOL": "1307"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "18",
    "ENLEM": 38.421215566011,
    "ACIKLAMA": "Şadırvan Cami'nin 892 Sokak'a açılan ve üst katına ulaşımı sağlayan merdiveninin yan yüzüne yerleştirilmiş bu çeşme. Günümüze ulaşan süslemeli ayna taşına, yakın tarihte yalak ve musluğun eklenmesiyle çeşme yeniden kullanılır hale getirilmiş.\nTarihçe\nÇeşmenin inşa kitabesi mevcut değil. Camiye ilişkin kitabe ve vakfiyelerde çeşmeden söz edilmediği için daha sonraki yıllarda yapılmış olması muhtemel. Süsleme özelliklerinin Dönertaş ve Gaffarzade çeşmeleri ile benzerlik göstermesi nedeniyle, çeşmeyi 18. yüzyıl sonları ile 19. yüzyıl başlarına tarihlendirilebilir.\nKabartma tekniğinde yapılmış süslemelere sahip ayna taşını ince bir şerit çevrelemiş. Yine ince bir şerit, panoyu iki bölüme ayırmış. Üstteki bölümde görkemli tek kubbeli, iki minareli ve dört şerefeli bir cami tasvir edilmiş. Bu caminin her iki yanında tek kubbeli, tek minareli ve iki şerefeli birer cami yer alıyor. Camilerin arkasına ağaç motifleri eklenmiş.\nPanonun alt bölümünde ise her iki yanda sütünce motifleri işlenmiş. İçteki sütunceleri birbirine bağlayan kemerin köşelikleri meyve ve çiçek motifleriyle bezenmiş. Kemerin alt kesimi de bitkisel bezemelerle süslenmiş. Bunları tepede bir istiridye motifi taçlandırırken, altında ise altlı üstlü, ters yüz yerleştirilmiş akantus yaprağı motifi sonlandırmış.",
    "ILCEID": "21",
    "MAHALLE": "GÜZELYURT",
    "MAHALLEID": null,
    "ADI": "Şadırvanaltı Camii Çeşmesi",
    "BOYLAM": 27.135016169834,
    "YOL": "912"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.421093845447,
    "ACIKLAMA": "",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Şadırvanaltı Camii Şadırvanı",
    "BOYLAM": 27.134929298066,
    "YOL": "892"
  },
  {
    "ILCE": "SEFERİHİSAR",
    "KAPINO": "",
    "ENLEM": 38.195085944113,
    "ACIKLAMA": "",
    "ILCEID": "12",
    "MAHALLE": "CAMİKEBİR",
    "MAHALLEID": null,
    "ADI": "Şehitler Çeşmesi",
    "BOYLAM": 26.835289969662,
    "YOL": "ATATÜRK"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "59",
    "ENLEM": 38.419724224967,
    "ACIKLAMA": "Kargir ev ve bir çuvaldız Osman Ağa Suyu nitelikli tapu alanı içindedir. Çeşme yapı duvarına yaslı haldedir. Bakımsız haldeki çeşmenin su oluğu kırılmış ve suyu kesiktir. Kaldırım seviyesindeki çeşmenin yalak kısmı kaldırımın altında kalmıştır. Çeşmenin ayna taşında bulunan kitabesinde\n“İç Bu Abı Lezizi \/\nEhli Hayra Kıl Dua \/\nFatıma, Raife, Hüsnü \/\nCed ve Silsilesi \/\nRuhlarına Fatiha. Banisi \/\nTahire Fesçi”\nyazmaktadır. Kitabede yapım yılı belirtilmemiştir.",
    "ILCEID": "21",
    "MAHALLE": "PAZARYERİ",
    "MAHALLEID": null,
    "ADI": "Tahire Fesçi Çeşmesi",
    "BOYLAM": 27.140608677135,
    "YOL": "943"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "18",
    "ENLEM": 38.41540143195,
    "ACIKLAMA": "Toraman Mescidi Çeşmesi, mescidin 832. Sokak'a bakan cephesinde yer alıyor.\nTarihçe\n\nKemerinin üst kesimine yerleştirilmiş kaside beyitleri ve kitabe metnine göre, Kasab Yusuf Ağa tarafından 1788-1789 tarihlerinde inşa edilmiş.\nZaman içinde zemin seviyesi bir hayli yükseltilmiş olduğundan, çeşmenin gerçek yüksekliğini görmek mümkün değil. Günümüzde maalesef bakımsız bir halde ve suyu akmadığı için kullanılamıyor.\nÇeşme kitabesinin ilk dört satırı açıkça okunabilmesine rağmen, diğer satırların üzeri sıva ile örtülmüş. Görülemeyen beşinci ve altıncı satırların ortasına bir su saati takılmış. Çeşmenin lülesi ise muhtemelen kitabe metninin altında yer alıyormuş.\nToraman Mescidi Çeşmesi'nin tüm süsleme unsurları, kemer köşeliklerinde yoğunlaşmış ve bitkisel motiflerle kaside beyitleri bir arada verilmiş. Kartuşların içinde Kuran-ı Kerim'den su ile ilgili birer ayet bulunuyor.",
    "ILCEID": "21",
    "MAHALLE": "ÜLKÜ",
    "MAHALLEID": null,
    "ADI": "Toraman Mescidi Çeşmesi",
    "BOYLAM": 27.136290297286,
    "YOL": "830"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.403205731023,
    "ACIKLAMA": "Uşakizade Köşkü, Uşakizade Sadık Bey tarafından İzmir Göztepe de 1860 yılında yaptırılmıştır. Uşakizade Ailesi, yazlık ev inşa etmek üzere İzmirin en serin yerini araştırmış ve burada, bodrum dahil üç katlı olan bu köşkü yaptırmıştır. Köşkün bodrumunda kiler ve görevli odaları, birinci katta iki salon, yemek odası ve mürebbiye odası bulunmaktadır. İkinci katta ise 4 yatak odası ve iki oturma odası yer almaktadır. Çeşme bahçe kısmında olup üstü saçaklıdır. İşlemeleri ilgi çekicidir.",
    "ILCEID": "21",
    "MAHALLE": "ÇANKAYA",
    "MAHALLEID": null,
    "ADI": "Uşakizade Köşkü Çeşmesi",
    "BOYLAM": 27.09885472791,
    "YOL": "UŞAKİZADE LATİFE HANIM"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.418008076702,
    "ACIKLAMA": "1942 yılında mermerden inşa edilmiş, 31 Ağustos 1996 yılında tamir görmüş çeşme anıt görünümündedir. Çeşmenin kenarlarındaki sütunlar yaprak motifleriyle süslenmiştir.\nÜst örtüsü çatı formunda ve köşelerindeyse akroterler bulunmaktadır. Çeşmenin ayna taşı üzerinde birbirine bakan hilallerin ortasında yıldız işlemesi vardır.\nBunun altında da “Gelip Geçtikçe Beni \/\nAkar Gör \/\nAkmadım Mı Neye\/\nKesildim Sor \/\nBelki Damarlarımda\/\nDerdim Var \/\nHemen Vali İle Reise\/\nSor \/\n1942. \/\nTamiri: 31.8.1996.”\n\nyazmaktadır. Çeşme, 11 Ağustos 2021 tarihinde akar vaziyetteydi. Çeşme, Belediye Çeşmesi ve Şikayet Et Çeşmesi isimleriyle de bilinmektedir.",
    "ILCEID": "21",
    "MAHALLE": "AKARCALI",
    "MAHALLEID": null,
    "ADI": "Vali Çeşmesi-Belediye Çeşmesi-Şikayet Et Çeşmesi",
    "BOYLAM": 27.149468291553,
    "YOL": "HACI ALİEFENDİ"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.409112748301,
    "ACIKLAMA": "Vezirsuyu kemeri, kentte su ile ilişkili yapıların iyi korunmuş örneklerinden biridir . Yapı tıpkı Kızılçullu'da olduğu gibi kenti ziyaret eden pek çok kişinin dikkatini çekmiştir. Bu sayede su kemerinin işlevi ve yapısı ile ilgili ulaşılması güç detaylara vâkıf olunabilmektedir. İlk tespitlerden birini yapan Richard Pococke 1745'de yayımlanan kitabında Kadifekale'nin alt seviyesindeki vadide \"üç sıra\" kemer ile inşa edildiğini aktardığı su kemerinin dibine doğru şehir surlarını hatırlatan kaba bir şekilde işlendiğini gözlemlediği eski bir duvarın kalıntılarını tespit etmiş ve burada erken bir su yolunun olduğu kanısına varmıştır.\nYapı 1765'te bu kez R. Chandler'ın notları arasında yerini almış ve yazar kalenin (Kadifekale) ardındaki Yeşildere nehrinin yatağının yakın geçmişte tamir edilmiş ve Smyrna'daki çeşmeleri besleyen yüksek bir sukemeri ile geçildiğini aktarmıştır. Ancak şüphesiz en net bilgiye yapının inşası ile ilgili olan verileri İngiliz Konsolosu Rycaut'tan alan F.V.J. Arundell'in notlarından ulaşılmaktadır. 1674 yılında Vezir Ahmet Paşa tarafından yaptırıldığı anlaşılan su kemeri, pek çok su kaynağını tek bir kolda birleştirmiş, bunun sonucu olarak sadece yeni yapılara (Vezirhan ve benzerleri) su sağlanmakla kalmamış aynı zamanda yeni inşa edilen 73 çeşmeye ve onarımı yapılan 10 eski çeşmeye de kaynaklık etmiştir. “Böylece bazı evler sularını uzaktan gidip almak zorundayken, Vezirsuyu Köprüsü sayesinde büyük Asya kıtasındaki pek çok kentte olduğu gibi her aile ve her sokağın ihtiyacı daha kolay sağlanmıştır\". Münir Aktepe'nin 1976'da İzmir suları hakkında yaptığı çalışmada dile getirdiği üzere Ahmet Paşa, Köprülü Mehmed Paşa'nın oğlu Fazıl Ahmed paşadır.",
    "ILCEID": "21",
    "MAHALLE": "VEZİRAĞA",
    "MAHALLEID": null,
    "ADI": "Vezirsuyu Su Kemerleri",
    "BOYLAM": 27.14848897198,
    "YOL": "5333"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "2",
    "ENLEM": 38.414245977526,
    "ACIKLAMA": "Kaynaklarda yer almayan bu çeşme mahalle halkı tarafından günümüzde halen kullanılmaktadır. Mahalle halkı bu çeşmeyi eskilerden aldıkları bilgiye göre bir Rum Kızının yaptırdığını söylemektedir. Kitabesi bulunmayan (YABAN ÇEŞME ) adıyla anılan ve işlevini hala sürdüren nadir çeşmelerimizden biridir. ",
    "ILCEID": "21",
    "MAHALLE": "ODUNKAPI",
    "MAHALLEID": null,
    "ADI": "Yaban Çeşme",
    "BOYLAM": 27.130173970112,
    "YOL": "446"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "",
    "ENLEM": 38.413418678934,
    "ACIKLAMA": "Çeşmenin mimari üslup olarak bir özelliği yoktur. Yokuşun dibindeki çeşme beton mozaik görünümlüdür. Yol seviyesinin yükselmesinden dolayı boyu küçük gözükmektedir. Su akar kısmı koparılmış, çeşme kurumuş haldedir. 8 Ağustos 2021 tarihinde bu çeşmeyi tarif eden Sosyete Mehmet lâkabıyla tanınan mahalle sakini çocukken, çeşmenin yukarısında bulunan alanda Metin Oktay ile top oynadıklarını, daha sonra buraya gelerek bu çeşmeden su içtiklerini anlatmıştır. Göç alan bir mahalle olduğundan çeşmenin eski halini bilenler bir elin parmaklarını geçmemektedir. Yine bu muhite yakın, Yaban Çeşme adında başka bir çeşme daha vardır.",
    "ILCEID": "21",
    "MAHALLE": "NAMIK KEMAL",
    "MAHALLEID": null,
    "ADI": "Yaban Çeşme",
    "BOYLAM": 27.129849219714,
    "YOL": "428"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "152",
    "ENLEM": 38.410727865816,
    "ACIKLAMA": "Çeşmenin üst kesiminde, sülüs hatla yazılmış iki satırdan oluşan inşa kitabesi şöyledir: YAPICIOĞLU ÇEŞMESİ SENE 1312\nBu kitabeye göre çeşmenin H. 1312 \/ M. 1894 tarihinde inşa edildiği anlaşılmaktadır.\nVakfiye ve kayıtlardan caminin ve dolayısıyle çeşmenin banisinin İzmir'de yaşamış, hayır sahibi YAPICIOĞLU AİLESİ olduğu ve 19. yüzyıl sonralarında inşa edildiği anlaşılmaktadır",
    "ILCEID": "21",
    "MAHALLE": "AZİZİYE",
    "MAHALLEID": null,
    "ADI": "Yapıcıoğlu Çeşmesi",
    "BOYLAM": 27.134599450534,
    "YOL": "RAKIM ELKUTLU"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "37",
    "ENLEM": 38.414445542111,
    "ACIKLAMA": "İnşa kitabesi bulunmayan Yavan Çeşmesi'ni, bezemelerinin Barok karakterli olması nedeniyle 18. yüzyıl sonu ile 19. yüzyıla tarihlendirmek mümkün.\nTarihçe\n\nDikdörtgen planlı çeşme, arkasında sonradan inşa edilen su deposu ile bitişik durumda. Çeşmenin üzeri sundurma çatı ile örtülü ve üzeri sıva ile kaplanmış. Bu nedenle özgün yapının malzemesini seçmek mümkün değil. Ancak, ayna taşının mermerden yapıldığı anlaşılıyor. Çeşmenin lüle deliğinden halen suyu aksa da yalak, zeminin altında kaldığı için güçlükle fark edilebiliyor.\nYavan Çeşmesi'ne ait tüm bezemeler, ayna taşında yer almakta. Kazıma tekniğindeki motifler, üzerine sürülen badanalar nedeniyle ve biraz da yıpranmış olduğu için güçlükle algılanabiliyor. Lüle deliğinin üzerinde kıvrımlı volütlerin* meydana getirdiği süsleme ile birbiri içine geçmiş sarmal çizgilerin oluşturduğu kompozisyon dikkat çekiyor.\n* İyon sütun başlığındaki kıvrımlı sarmal motif.",
    "ILCEID": "21",
    "MAHALLE": "TUZCU",
    "MAHALLEID": null,
    "ADI": "Yavan Çeşme",
    "BOYLAM": 27.1359839977,
    "YOL": "776"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "61",
    "ENLEM": 38.418399293842,
    "ACIKLAMA": "Otelin giriş kapısıyla bir bütünlük arz eden bu duvar çeşmesi mermerden inşa edilmiş olup içe doğru kavislidir. Küçük yalak taşı bel seviyesinde olup üst kısmına perde formu verilmiştir. Çeşmenin üstündeki blokta daire içinde: “İllallah”, onun altında da “Ve sekahum Rabbuhum şarâben tahûra”\nayeti yazılıdır.",
    "ILCEID": "21",
    "MAHALLE": "KONAK",
    "MAHALLEID": null,
    "ADI": "Yeni Şükran Oteli Çeşmesi",
    "BOYLAM": 27.131318336661,
    "YOL": "ANAFARTALAR"
  },
  {
    "ILCE": "KONAK",
    "KAPINO": "1",
    "ENLEM": 38.416291549759,
    "ACIKLAMA": "Çeşmenin ayna taşında yer alan onarım kitabesinde;\n“Bu Çeşme, yoğurtçu Ahmet Hayretdağ tarafından tamir ve ihya edilmiştir. 1.1.1949” yazısı okunmaktadır. Ancak, daha önce burada varlığı bilinen Osmanlıca kitabede, “İç bu sudan, hayırlı dua et” şeklinde bir yazı mevcuttu. Muhtemelen onarımlar esnasında, üzeri sıva ile kapatılmış olmalıdır. Tarihi Kemeraltı Çarşısı’nda günümüze ulaşabilen Taşınmaz Kültür Varlığı niteliğindeki konut örneklerinin 19. yüzyıl başlarına veya ortalarına tarihlendirilmesi nedeniyle, çeşmenin de bu tarihlerde inşa edildiği düşünülebilir.",
    "ILCEID": "21",
    "MAHALLE": "TAN",
    "MAHALLEID": null,
    "ADI": "Yoğurtçu Ahmet Çeşmesi",
    "BOYLAM": 27.13372735114,
    "YOL": "839"
  }
]
